[
    {
        "chapter": 20,
        "verse": 0,
        "text": "Взятие города Раввы Давидом(A)",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 1,
        "text": "Весной, когда цари идут на войну, Иоав отправился с войском в страну аммонитян, разорил ее, а затем пришел к Равве и осадил ее. Давид же оставался в Иерусалиме. Иоав напал на Равву и разрушил ее.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 2,
        "text": "Давид снял золотую корону с головы их царя – она весила талант и была украшена драгоценным камнем, – и возложил ее на свою голову. Еще он взял в городе огромную добычу.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 3,
        "text": "Он вывел жителей, которые были в нем, заставив их работать пилами, железными кирками и топорами. Давид поступил так со всеми аммонитскими городами. После этого Давид со всем своим войском вернулся в Иерусалим. Война с филистимлянами(B)",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 4,
        "text": "Некоторое время спустя произошло новое сражение с филистимлянами в Гезере. В то время хушатянин Сивхай убил Сафа, одного из потомков рефаимов, и филистимляне были усмирены.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 5,
        "text": "В другом сражении с филистимлянами Элханан, сын Иаира, убил Лахмия, брата гатянина Голиафа, у которого древко копья было большое, как ткацкий навой.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 6,
        "text": "Во время еще одной битвы, которая произошла в Гате, был некий человек огромного роста, у которого было по шесть пальцев на каждой руке и на каждой ноге – всего двадцать четыре. Он также был потомком рефаимов.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 7,
        "text": "Когда он насмехался над Израилем, Ионафан, сын Шимы, брата Давида, убил его.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 8,
        "text": "Это были потомки рефаимов в Гате и пали от рук Давида и его людей.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    }
]