[
    {
        "chapter": 23,
        "verse": 0,
        "text": "Иосия обновляет завет народа с Богом(A)",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 1,
        "text": "Тогда царь созвал всех старейшин Иудеи и Иерусалима.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 2,
        "text": "Он пошел в дом Господа с народом Иудеи, жителями Иерусалима, священниками и пророками – со всем народом, от малого до великого. Он прочитал им вслух все слова книги завета, которую нашли в доме Господа.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 3,
        "text": "Царь стоял у колонны и заключил перед Господом завет, обещая следовать Господу, и исполнять Его повеления, предписания и установления от всего сердца и от всей души, и соблюдать этим слова завета, записанные в этой книге. И весь народ также заключил завет.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 4,
        "text": "Царь приказал первосвященнику Хелкии, священникам ниже званием и привратникам убрать из храма Господа все вещи, сделанные для Баала, Ашеры и звездного воинства. Он сжег их за пределами Иерусалима на полях долины Кедрон и перенес пепел в Вефиль.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 5,
        "text": "Он сместил жрецов, которых цари Иудеи поставили возжигать благовония в святилищах на возвышенностях, в городах Иудеи и вокруг Иерусалима, и возжигавших благовония Баалу, солнцу, луне, созвездиям и звездному воинству.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 6,
        "text": "Он вынес столб Ашеры из дома Господа в долину Кедрон и сжег его там. Он стер его в порошок и развеял на общенародном кладбище.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 7,
        "text": "Еще он разрушил дома, которые находились при доме Господа, где жили храмовые блудники и где женщины ткали для Ашеры.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 8,
        "text": "Иосия вывел всех священников из городов Иудеи и осквернил святилища на возвышенностях, где священники возжигали благовония, от Гевы до Вирсавии. Он разрушил святилища на возвышенностях при воротах – при входе в ворота Иисуса, правителя города, слева от городских ворот.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 9,
        "text": "Хотя священники из святилищ на возвышенностях и не служили при жертвеннике Господа в Иерусалиме, они все же ели пресный хлеб со своими собратьями-священниками.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 10,
        "text": "Он осквернил жертвенник Тофета, что в долине Бен-Гинном, чтобы никто не мог больше приносить там сыновей и дочерей в огненную жертву Молоху.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 11,
        "text": "Он убрал от входа в дом Господень коней, которых цари Иудеи посвятили солнцу. Они стояли во дворе, рядом с покоями евнуха Нафан-Мелеха, на прилегающей земле. Затем Иосия сжег посвященные солнцу колесницы.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 12,
        "text": "Он сокрушил жертвенники, которые цари Иудеи воздвигли на крыше верхней комнаты Ахаза, и жертвенники, которые Манассия построил в двух дворах дома Господа. Он убрал их оттуда, разбил на куски и выбросил мусор в долину Кедрон.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 13,
        "text": "Еще царь осквернил святилища на возвышенностях восточнее Иерусалима, к югу от горы Гибели – те, что царь Израиля Соломон построил для Астарты, омерзительной богини сидонян, Кемоша, омерзительного бога Моава, и Милхома, омерзительного бога народа Аммона.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 14,
        "text": "Иосия разбил на куски священные камни, срубил столбы Ашеры и покрыл их место человеческими костями.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 15,
        "text": "Даже жертвенник в Вефиле, святилище на возвышенности, возведенное Иеровоамом, сыном Навата, который склонил к греху Израиль, – даже этот жертвенник и святилище он разрушил. Он сжег святилище на возвышенности и стер его в порошок, и столб Ашеры тоже сжег.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 16,
        "text": "После этого Иосия поглядел вокруг и, увидев могилы на склоне холма, велел вынуть из них кости и сжечь их на жертвеннике, чтобы осквернить его, по слову Господа, сказанному Божьим человеком, который предрек все это.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 17,
        "text": "Царь спросил: – Чей это могильный камень я вижу? Жители города сказали: – Это могила Божьего человека, который приходил из Иудеи и предсказал все то, что ты сделал с жертвенником Вефиля.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 18,
        "text": "– Пусть он покоится, – сказал он. – Пусть никто не тревожит его кости. И они пощадили его кости и кости пророка, который приходил из Самарии.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 19,
        "text": "Еще Иосия уничтожил все святилища на возвышенностях, которые были в городах Самарии, – их возвели цари Израиля, вызывая Господень гнев. Он сделал с ними то же, что в Вефиле.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 20,
        "text": "Иосия заколол всех жрецов этих святилищ на жертвенниках и сжег на них человеческие кости. После этого он вернулся в Иерусалим. Возобновление Пасхи(B)",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 21,
        "text": "Царь повелел народу: – Празднуйте Пасху Господу, вашему Богу, как написано в книге завета.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 22,
        "text": "Со дней судей, которые возглавляли Израиль, во все дни царей Израиля и царей Иудеи такой Пасхи, как эта, не бывало.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 23,
        "text": "Но на восемнадцатом году правления царя Иосии эта Пасха Господу отмечалась в Иерусалиме. О царствовании царя Иосии",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 24,
        "text": "Еще Иосия уничтожил вызывателей умерших, и чародеев, домашних божков, идолов, и все прочие мерзости, которые нашлись в Иудее и в Иерусалиме. Он сделал это, чтобы исполнить требования Закона, написанного в книге, которую священник Хелкия нашел в доме Господа.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 25,
        "text": "Ни до Иосии, ни после него не было царя, подобного ему, который обратился бы к Господу, как сделал это он, всем сердцем, всей душой и всеми силами, по всему Закону Моисея.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 26,
        "text": "И все-таки Господь не отвратился от великой ярости Своего гнева, вспыхнувшего на Иудею из-за всего, что сделал, вызывая Его гнев, Манассия.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 27,
        "text": "Господь сказал: – Я удалю от Себя и Иудею, как удалил Израиль, и отвергну этот город, Иерусалим, который Я избрал, и дом, о котором Я сказал: «Здесь будет Мое имя». Смерть Иосии(C)",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 28,
        "text": "Что же до прочих событий правления Иосии и всего, что он сделал, то разве не записаны они в «Книге летописей царей Иудеи»?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 29,
        "text": "Во время правления Иосии фараон Нехо, царь Египта, пошел к реке Евфрату на помощь царю Ассирии. Царь Иосия выступил, чтобы сразиться с ним, но Нехо, встретившись с ним в Мегиддо, убил его.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 30,
        "text": "Слуги Иосии привезли его тело в колеснице из Мегиддо в Иерусалим и похоронили его в его гробнице. А народ страны взял сына Иосии Иоахаза, и помазал его царем вместо его отца. Иоахаз – царь Иудеи(D)",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 31,
        "text": "Иоахазу было двадцать три года, когда он стал царем, и правил он в Иерусалиме три месяца. Его мать звали Хамуталь, дочь Иеремии; она была родом из Ливны.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 32,
        "text": "Он делал зло в глазах Господа, во всем уподобляясь своим отцам.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 33,
        "text": "Фараон Нехо заковал его в кандалы в городе Ривле, в земле Хамата, чтобы он не правил больше в Иерусалиме, и обложил Иудею данью в сто талантов серебра и один талант золота.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 34,
        "text": "Фараон Нехо сделал Элиакима, сына Иосии, царем вместо его отца Иосии и переименовал его в Иоакима. А Иоахаза он увел в Египет, где тот и умер.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 35,
        "text": "Иоаким выплатил фараону Нехо серебро и золото, которое тот потребовал. Для этого он обложил страну налогом и взыскал с народа страны серебро и золото, оценив имущество каждого. Иоаким – царь Иудеи(E)",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 36,
        "text": "Иоакиму было двадцать пять лет, когда он стал царем, и правил он в Иерусалиме одиннадцать лет. Его мать звали Зевудда, она была дочерью Педаи, родом из Румы.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 23,
        "verse": 37,
        "text": "Он делал зло в глазах Господа, во всем уподобляясь своим отцам.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    }
]