[
    {
        "chapter": 16,
        "verse": 1,
        "text": "К Ииую, сыну Ханани, было слово Господа о Бааше:",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 2,
        "text": "– Я поднял тебя, Бааша, из праха и сделал вождем Моего народа, Израиля, но ты ходил путями Иеровоама и склонял Мой народ, Израиль, к греху, вызывая Мой гнев.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 3,
        "text": "И вот, Я истреблю тебя и твой дом, и сделаю с твоим домом то же, что с домом Иеровоама, сына Навата.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 4,
        "text": "Тех из твоей семьи, кто умрет в городе, пожрут псы, а тех, кто умрет в поле, склюют птицы.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 5,
        "text": "Что же до прочих событий правления Бааши, того, что он сделал, и его свершений, то разве они не записаны в «Книге летописей царей Израиля»?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 6,
        "text": "Бааша упокоился со своими предками и был похоронен в Тирце. Царем вместо него стал его сын Эла.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 7,
        "text": "Но через пророка Ииуя, сына Ханани, уже было слово Господа о Бааше и о его доме за все то зло, что он совершил в глазах Господа, вызывая Его гнев делами, которые творил, подражая дому Иеровоама, а также за то, что он его уничтожил. Эла – царь Израиля",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 8,
        "text": "На двадцать шестом году правления Асы, царя Иудеи, Эла, сын Бааши, стал царем Израиля и правил в Тирце два года.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 9,
        "text": "Зимри, один из его приближенных, под началом у которого была половина его колесниц, составил против него заговор. Когда Эла был в Тирце и напился допьяна в доме Арсы, распорядителя его дворца,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 10,
        "text": "Зимри вошел, сразил и убил его. Это было на двадцать седьмом году правления Асы, царя Иудеи. Зимри стал царем вместо Элы.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 11,
        "text": "Как только он воцарился и воссел на престол, он тут же перебил всю семью Бааши. Он не оставил в живых ни одного мужчину – ни родственника, ни друга.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 12,
        "text": "Зимри истребил всю семью Бааши, по слову, которое Господь сказал о Бааше через пророка Ииуя",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 13,
        "text": "за все грехи, которые Бааша и его сын Эла совершили сами и заставили совершить Израиль, вызывая гнев Господа, Бога Израиля, ничтожными идолами.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 14,
        "text": "Что же до прочих событий правления Элы и всего, что он сделал, то разве не записаны они в «Книге летописей царей Израиля»? Борьба за власть в Израиле",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 15,
        "text": "На двадцать седьмом году правления Асы, царя Иудеи, Зимри стал править в Тирце, но правил всего семь дней. Войско тогда стояло лагерем у филистимского города Гиббетона.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 16,
        "text": "Когда израильтяне в лагере услышали о том, что Зимри составил заговор против царя и убил его, они в тот же день провозгласили царем Израиля военачальника Омри.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 17,
        "text": "После этого Омри и с ним все израильтяне ушли из-под Гиббетона и осадили Тирцу.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 18,
        "text": "Когда Зимри увидел, что город взят, он ушел во внутренние укрепления царского дворца и поджег его. Так он погиб",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 19,
        "text": "из-за грехов, которые он совершил, творя зло в глазах Господа и ходя путями Иеровоама и в грехе, который он совершил сам и к которому склонил Израиль.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 20,
        "text": "Что же до прочих событий правления Зимри и заговора, который он составил, то разве не записаны они в «Книге летописей царей Израиля»?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 21,
        "text": "Тогда народ Израиля разделился: половина народа хотела сделать царем Тивни, сына Гината, а другая половина стояла за Омри.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 22,
        "text": "Но сторонники Омри оказались сильнее сторонников Тивни, сына Гината. И Тивни погиб, а Омри стал царем. Омри – царь Израиля",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 23,
        "text": "На тридцать первом году правления Асы, царя Иудеи, Омри стал царем Израиля и правил двенадцать лет, из них шесть – в Тирце.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 24,
        "text": "Он купил самарийский холм у Семира за два таланта серебра и построил на холме город, назвав его Самарией – по имени Семира, бывшего владельца холма.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 25,
        "text": "Омри делал зло в глазах Господа и грешил больше, чем все, кто был до него.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 26,
        "text": "Он ходил всеми путями Иеровоама, сына Навата, и в его грехе, к которому он склонил Израиль, воспаляя гнев Господа, Бога Израиля, ничтожными идолами.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 27,
        "text": "Что же до прочих событий правления Омри, того, что он делал и что смог совершить, то разве не записаны они в «Книге летописей царей Израиля»?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 28,
        "text": "Омри упокоился со своими предками и был похоронен в Самарии. Ахав, его сын, стал царем вместо него. Ахав становится царем Израиля",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 29,
        "text": "На тридцать восьмом году правления Асы, царя Иудеи, Ахав, сын Омри, стал царем Израиля и правил в Самарии Израилем двадцать два года.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 30,
        "text": "Ахав, сын Омри, делал больше зла в глазах Господа, чем все, кто был до него.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 31,
        "text": "Мало того, что он оставался в грехах Иеровоама, сына Навата, он еще и женился на Иезавели, дочери Этбаала, царя сидонян, и начал служить Баалу и поклоняться ему.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 32,
        "text": "Он установил жертвенник Баалу в храме Баала, который построил в Самарии.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 33,
        "text": "Еще Ахав делал столбы Ашеры и то, что вызывало гнев Господа, Бога Израиля, больше, чем все цари Израиля до него.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 16,
        "verse": 34,
        "text": "Во времена Ахава Хиил из Вефиля восстановил Иерихон. Он заложил его основания ценой своего первенца Авирама и поставил его ворота ценой своего младшего сына Сегува, по слову Господа, сказанному через Иисуса, сына Навина.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    }
]