[
    {
        "chapter": 10,
        "verse": 0,
        "text": "Царица Шевы посещает Соломона(A)",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 1,
        "text": "Когда царица Шевы услышала о славе Соломона во имя Господа, она пришла, чтобы испытать его трудными вопросами.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 2,
        "text": "Прибыв в Иерусалим с очень большой свитой, с верблюдами, везущими пряности и великое множество золота и драгоценных камней, она пришла к Соломону и говорила с ним обо всем, что было у нее на сердце.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 3,
        "text": "Соломон ответил на все ее вопросы: для царя не было ничего слишком трудного, чего он не смог бы ей объяснить.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 4,
        "text": "Когда царица Шевы увидела всю мудрость Соломона и дворец, который он построил,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 5,
        "text": "еду у него на столе, жилища его приближенных, как прислуживают его слуги, как они одеты, каковы его виночерпии и какие всесожжения он совершает в доме Господа, у нее захватило дух.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 6,
        "text": "Она сказала царю: – Молва, которую я слышала в своей стране о твоих делах и мудрости, правдива,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 7,
        "text": "но я не верила слухам, пока не пришла и не увидела это своими глазами. И что же, мне не рассказали и половины: твои мудрость и богатство далеко превзошли ту молву, что я слышала.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 8,
        "text": "Блаженны твои люди! Блаженны твои приближенные, которые всегда стоят перед тобой и внимают твоей мудрости!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 9,
        "text": "Да будет благословен Господь, твой Бог, Который благоволит к тебе и посадил тебя на престоле Израиля! Ради вечной любви Господа к Израилю Он сделал тебя царем, чтобы ты поступал справедливо и праведно.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 10,
        "text": "Она подарила царю сто двадцать талантов золота, великое множество пряностей и драгоценных камней. Никогда больше пряностей не привозили в таком изобилии, как тогда, когда царица Шевы подарила их Соломону.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 11,
        "text": "Хирамовы корабли, что привозили золото из Офира, привезли оттуда большое количество красного дерева и драгоценных камней.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 12,
        "text": "Царь сделал из красного дерева опоры для дома Господа и царского дворца, а также арфы и лиры для музыкантов. Такого количества красного дерева никогда не привозилось ни до, ни после этого дня.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 13,
        "text": "Царь Соломон подарил царице Шевы все, что она пожелала и о чем просила, не считая того, что он подарил ей по своей царской щедрости. После этого она ушла и вернулась со свитой в свою страну. Богатство и великолепие Соломона(B)",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 14,
        "text": "Золота, которое Соломон получал ежегодно, было по весу шестьсот шестьдесят шесть талантов,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 15,
        "text": "не считая того дохода, что поступал от купцов и торговцев, от всех царей Аравии и наместников страны.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 16,
        "text": "Царь Соломон сделал двести больших щитов из кованого золота, на каждый из которых пошло по шестьсот бек золота.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 17,
        "text": "Еще он сделал триста маленьких щитов из кованого золота, на каждый щит по три мины. Царь поместил их во дворце Ливанского леса.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 18,
        "text": "Еще царь сделал огромный трон, выложенный слоновой костью и покрытый чистым золотом.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 19,
        "text": "У трона было шесть ступенек, а спинка его закруглялась кверху. По обеим сторонам сиденья были подлокотники, и у каждого из них стояло по льву.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 20,
        "text": "Двенадцать львов стояло на шести ступеньках – по одному с каждой стороны каждой ступеньки. Никогда ничего подобного не делалось ни в каком другом царстве.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 21,
        "text": "Все чаши царя Соломона были золотыми, и вся домашняя утварь во дворце Ливанского леса была из чистого золота. Серебряного ничего не было, потому что серебро в дни Соломона не ценилось.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 22,
        "text": "На море у царя был флот из таршишских кораблей, наравне с кораблями Хирама. Раз в три года корабли возвращались, привозя золото, серебро, слоновую кость, обезьян и павлинов.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 23,
        "text": "Царь Соломон превосходил богатством и мудростью всех царей земли.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 24,
        "text": "Все на земле искали встречи с Соломоном, чтобы послушать мудрости, которую вложил в его сердце Бог.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 25,
        "text": "Всякий приходящий приносил дары – изделия из серебра и золота, одежды, оружие и пряности, лошадей и мулов, и так – из года в год.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 26,
        "text": "Соломон преумножал количество своих колесниц и коней. У него было тысяча четыреста колесниц и двенадцать тысяч коней, которые он держал в колесничных городах и у себя, в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 27,
        "text": "В его правление серебро в Иерусалиме ценилось не выше простых камней, а кедра было так же много, как тутовых деревьев в предгорьях Иудеи.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 28,
        "text": "Кони Соломона поставлялись из Египта и из Кувы – царские купцы покупали их в Куве.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 29,
        "text": "Колесницу привозили из Египта за шестьсот шекелей серебра, а коня – за сто пятьдесят. Так же, через царских купцов, их доставляли всем царям хеттов и арамеев.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    }
]