[
    {
        "chapter": 6,
        "verse": 0,
        "text": "Ковчег возвращается в Израиль",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 1,
        "text": "После того как ковчег Господа пробыл в филистимской земле семь месяцев,",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 2,
        "text": "филистимляне позвали жрецов и прорицателей и спросили: – Что нам делать с ковчегом Господа? Скажите нам, как вернуть его на его место?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 3,
        "text": "Те ответили: – Если хотите вернуть ковчег израильского Бога, вы непременно должны принести Ему жертву повинности. Тогда вы исцелитесь и узнаете, почему Его гнев против вас не утихал.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 4,
        "text": "Филистимляне спросили: – Какую жертву повинности Ему принести? Те ответили: – Пять золотых изображений наростов и пять золотых мышей, по числу филистимских правителей, ведь одна и та же кара обрушилась и на вас, и на ваших правителей.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 5,
        "text": "Сделайте изображения наростов и мышей, которые уничтожают страну, и почтите израильского Бога. Может быть, Его гнев против вас, ваших богов и вашей земли утихнет.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 6,
        "text": "Зачем вам ожесточать сердца, подобно египтянам и фараону? Когда Он жестоко обошелся с ними, разве они не отпустили израильтян, чтобы те шли своей дорогой?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 7,
        "text": "Итак, приготовьте новую повозку с двумя коровами, которые впервые отелились и никогда не носили ярма. Запрягите коров в повозку, а телят уведите от них и заприте.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 8,
        "text": "Возьмите ковчег Господа и поставьте его на повозку, а золотые предметы, которые вы принесете Ему как жертву повинности, положите в ящик около ковчега. Отправьте его в путь,",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 9,
        "text": "но следите за ним. Если он пойдет в свою землю, по направлению к Бет-Шемешу, то это великое бедствие обрушил на нас Господь. Но если нет, то мы будем знать, что не Его рука поразила нас, и произошло это с нами случайно.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 10,
        "text": "Они так и сделали. Взяли двух коров и запрягли их в повозку, а телят заперли.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 11,
        "text": "Поставили ковчег Господа на повозку вместе с ящиком, в котором были золотые мыши и изображения наростов.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 12,
        "text": "После этого коровы пошли прямо по направлению к Бет-Шемешу. Они шли по одной дороге и все время мычали, и не свернули ни вправо, ни влево. Филистимские правители следовали за ними до самой границы Бет-Шемеша.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 13,
        "text": "Жители же Бет-Шемеша жали пшеницу в долине. Когда они взглянули, то увидели ковчег и обрадовались.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 14,
        "text": "Повозка приехала на поле Иисуса из Бет-Шемеша и остановилась там возле большого камня. Люди порубили повозку на дрова и принесли коров во всесожжение Господу.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 15,
        "text": "Левиты сняли ковчег Господа вместе с ящиком, в котором были золотые предметы, и поставили их на большой камень. В тот же день жители Бет-Шемеша принесли всесожжения и совершили Господу жертвоприношения.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 16,
        "text": "Пять филистимских правителей увидели все это и в тот же день вернулись в Экрон.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 17,
        "text": "Золотые наросты филистимляне послали как жертву повинности Господу – по одному за Ашдод, Газу, Ашкелон, Гат и Экрон.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 18,
        "text": "А число золотых мышей соответствовало числу городов, принадлежащих филистимским правителям, – укрепленных городов с пригородными поселениями. Большой камень, на который поставили ковчег Господа, – до сегодняшнего дня стоит на поле Иисуса из Бет-Шемеша как свидетельство случившегося.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 19,
        "text": "И поразил Он некоторых жителей Бет-Шемеша за то, что они заглядывали в ковчег Господа, и погубил из них пятьдесят тысяч семьдесят человек. Народ плакал из-за тяжелого удара, который нанес им Господь,",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 20,
        "text": "и жители Бет-Шемеша спросили: – Кто может устоять в присутствии Господа, этого святого Бога? Куда унести отсюда ковчег?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 6,
        "verse": 21,
        "text": "Они послали вестников к жителям Кирьят-Иеарима, говоря: «Филистимляне вернули ковчег Господа. Сойдите, возьмите его к себе».",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    }
]