[
    {
        "chapter": 2,
        "verse": 0,
        "text": "Молитва Анны",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 1,
        "text": "Анна молилась и говорила: – Возликовало мое сердце в Господе, вознесся в Господе мой рог. Мои уста осмеивают врагов, потому что я радуюсь Твоему избавлению.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "Нет столь святого, как Господь; нет другого, кроме Тебя; нет скалы, подобной нашему Богу.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Не говорите больше надменно, не давайте своим устам говорить с такой дерзостью, ведь Господь есть Бог знающий, оценивающий все дела.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "Сломаны луки воинов, а немощные вооружаются крепостью.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Те, кто был сыт, теперь нанимаются работать за пищу, а те, кто голодал, больше не голодают. Когда-то бесплодная – родила семерых, а имевшая много сыновей – изнемогает.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "Господь умерщвляет и оживляет; низводит в мир мертвых и выводит из него.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Господь делает нищим и дает богатство; Он смиряет и возносит.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "Он поднимает бедного из праха и возносит нуждающегося с груды пепла; сажает их с вождями и дает им наследовать престол славы. Ведь основания земли устроены Господом, на них Он поставил мир.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "Он охраняет пути Своих святых, а нечестивые сгинут во мраке. Сила им не поможет:",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "противники Господа будут рассеяны. Он разразится громом на них с небес; Господь будет судить во всех концах земли. Он даст мощь Своему царю и вознесет рог Своего помазанника.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "Элкана пошел к себе домой в Раму, а мальчик остался служить перед Господом под руководством священника Илия. Нечестивые сыновья Илия",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "Сыновья Илия были нечестивцами. Они не знали ни Господа,",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "ни долга священников по отношению к народу. Всякий раз, когда кто-нибудь приносил жертву, пока варилось мясо, приходил слуга священника с трехзубой вилкой в руке.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "Он опускал ее в кастрюлю, сковороду, котел или горшок, и брал себе все, что попадалось на вилку. Так они поступали со всяким жертвенным мясом, которое приносили израильтяне, приходившие в Шило.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "Мало этого, еще до того, как сжигали жир, слуга священника приходил и говорил человеку, который приносил жертву: «Дай священнику мяса для жаркого. Он не возьмет у тебя вареное мясо, только сырое».",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "Если человек говорил ему: «Пусть сперва сожгут жир, а потом ты возьмешь все, что хочешь», слуга отвечал: «Нет, давай сейчас. А если нет, я возьму силой».",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 17,
        "text": "Грех этих молодых людей, сыновей Илия, был очень велик перед Господом, ведь они относились с презрением к приношениям Господу.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 18,
        "text": "Но Самуил служил перед Господом. Он был мальчиком, носящим льняной эфод.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 19,
        "text": "Каждый год мать шила для него маленький плащ и приносила ему, когда приходила с мужем для приношения ежегодной жертвы.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 20,
        "text": "Илий благословлял Элкану и его жену, говоря: – Пусть Господь даст тебе детей от этой женщины вместо того, о ком она молилась и кого отдала Господу. Потом они вернулись домой.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 21,
        "text": "Господь был милостив к Анне, и она зачала и родила еще троих сыновей и двух дочерей. Тем временем Самуил рос в присутствии Господа.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 22,
        "text": "Илий же, который был очень стар, слышал обо всем, что его сыновья делают с Израилем и что они спят с женщинами, которые служат у входа в шатер собрания.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 23,
        "text": "Он сказал им: – Что вы делаете? От всего народа я слышу о ваших нечестивых делах.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 24,
        "text": "Нет, мои сыновья, не хороша молва, которая, как я слышу, распространяется среди Господнего народа.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 25,
        "text": "Если человек согрешит против другого, кто-нибудь может стать посредником за него перед Господом, но если человек согрешит против Господа, кто заступится за него? Но сыновья не прислушивались к отцовским упрекам, потому что в воле Господней было предать их смерти.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 26,
        "text": "А Самуил взрослел. Его любили и люди, и Господь. Пророчество о семье Илия",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 27,
        "text": "И вот, пришел к Илию Божий человек и сказал ему: – Вот что говорит Господь: «Разве Я не открывался ясно дому твоего отца, когда они еще были в Египте, в доме фараона?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 28,
        "text": "Я выбрал твоего отца из всех родов Израиля, чтобы он был Моим священников, восходил к Моему жертвеннику, возжигал благовония и носил предо Мною эфод. Еще Я дал дому твоего отца все огненные жертвоприношения, совершаемые израильтянами.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 29,
        "text": "Почему же вы попираете ногами Мои жертвы и приношения, которые Я установил для Своего жилища? Почему ты предпочитаешь Мне своих сыновей, жирея от лучших частей каждого приношения, совершаемого Моим народом, Израилем?»",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 30,
        "text": "Поэтому Господь, Бог Израиля, возвещает: «Я обещал, что твой дом и дом твоего отца будут служить передо Мной вечно». Но теперь Господь возвещает: «Да не будет так! Тех, кто чтит Меня, буду чтить и Я, но те, кто презирает Меня, будут посрамлены.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 31,
        "text": "Наступит время, когда Я лишу силы твою семью и твое родство, и никто в твоем семействе не доживет до старости.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 32,
        "text": "Ты увидишь бедствие в Моем жилище. Хотя Израиль будет благоденствовать, никто в твоем семействе никогда не будет доживать до старости.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 33,
        "text": "Всякий, кого Я не отрешу от жертвенника, будет сбережен только для того, чтобы наполнять слезами твои глаза и печалить твое сердце, и все твои потомки будут умирать во цвете лет.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 34,
        "text": "А то, что случится с двумя твоими сыновьями, Хофни и Пинехасом, будет знаком для тебя – оба они умрут в один день.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 35,
        "text": "Я поставлю Себе верного священника, который будет поступать в соответствии с тем, что у Меня в сердце и на уме. Я утвержу его дом, и он всегда будет служить перед Моим помазанником.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 2,
        "verse": 36,
        "text": "Тогда всякий оставшийся из твоего дома придет, склонится перед ним за геру серебра и корку хлеба и взмолится: „Дай мне какую-нибудь священническую должность, чтобы у меня было пропитание“».",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    }
]