[
    {
        "chapter": 7,
        "verse": 0,
        "text": "Освящение храма(A)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 1,
        "text": "Когда Соломон закончил молиться, с небес сошел огонь, который пожрал всесожжения и жертвы, и слава Господня наполнила дом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 2,
        "text": "Священники не могли войти в дом Господа, потому что слава Господня наполняла его.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 3,
        "text": "Когда все израильтяне увидели, как сошел огонь, и увидели славу Господню над домом, они пали ниц на мостовую, лицами к земле, и поклонились, и возблагодарили Господа, говоря: – Он благ; милость Его – навеки!",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 4,
        "text": "Затем царь и весь народ стали приносить жертвы перед Господом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 5,
        "text": "Царь Соломон принес в жертву двадцать две тысячи голов крупного скота и сто двадцать тысяч мелкого скота. Так царь и весь народ освятили дом Божий.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 6,
        "text": "Священники заняли свои места, а с ними и левиты с музыкальными инструментами Господа, которые царь Давид сделал, чтобы славить Господа, и на которых играли, когда он возносил благодарение, говоря: «Милость Его – навеки». Напротив левитов священники трубили в свои трубы, а все израильтяне стояли.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 7,
        "text": "Соломон освятил среднюю часть двора перед Господним домом и принес там всесожжения и жир жертв примирения, потому что бронзовый жертвенник, который он сделал, не вмещал всесожжений, хлебных приношений и жир жертв.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 8,
        "text": "Соломон, а с ним и весь Израиль – огромное собрание от Лево-Хамата до речки на границе Египта – отметили тогда семидневный праздник Шалашей.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 9,
        "text": "На восьмой день они устроили собрание: семь дней праздновали освящение жертвенника, и еще семь дней – праздник.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 10,
        "text": "На двадцать третий день седьмого месяца он отпустил по домам народ, который радовался и веселился сердцем о благе, что Господь сделал Давиду, Соломону и Своему народу Израилю. Господь является Соломону(B)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 11,
        "text": "Когда Соломон закончил строительство Господнего дома и царского дворца и успешно завершил все, что думал сделать в Господнем доме и в своем дворце,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 12,
        "text": "Господь явился ему ночью и сказал: – Я услышал твою молитву и избрал это место Себе как дом для жертвоприношений.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 13,
        "text": "Когда Я затворю небеса и не будет дождя, или повелю саранче объесть землю, или нашлю мор на Мой народ,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 14,
        "text": "тогда, если Мой народ, который называется Моим именем, смирит себя, станет молиться и искать Моего лица и оставит свои злые пути, то Я услышу с небес, прощу их грех и исцелю их землю.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 15,
        "text": "Теперь Мои глаза будут открыты и Мои уши будут чутки к молитвам, которые станут возносить на этом месте.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 16,
        "text": "Я избрал и освятил этот дом, чтобы Мое имя пребывало здесь навеки. Мои глаза и сердце будут здесь всегда.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 17,
        "text": "А ты, если будешь ходить предо Мной, как ходил твой отец Давид, исполнять все, что Я повелю, и соблюдать Мои установления и законы,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 18,
        "text": "то Я упрочу твой царский престол по завету, который Я заключил с Давидом, твоим отцом, сказав: «Ты не лишишься преемника, который бы правил Израилем».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 19,
        "text": "Но если вы отвернетесь и оставите Мои установления и повеления, которые Я дал вам, и пойдете служить другим богам и поклоняться им,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 20,
        "text": "то Я искореню Израиль из Моей земли, которую Я дал им, и отвергну этот дом, который Я освятил для Своего имени. Я сделаю его притчей и посмешищем у всех народов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 21,
        "text": "И хотя этот дом сейчас превознесен, всякий, кто пройдет мимо, поразится и спросит: «За что же Господь обошелся так с этой страной и с этим домом?»",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 7,
        "verse": 22,
        "text": "А отвечать будут: «Потому что они оставили Господа, Бога их отцов, Который вывел их из Египта, приняли других богов, поклонялись и служили им – вот за что Он навел на них все эти беды».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]