[
    {
        "chapter": 31,
        "verse": 0,
        "text": "Очищение страны от идолов(A)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 1,
        "text": "Когда все это окончилось, израильтяне, бывшие там, пошли в города Иудеи, разбили священные камни и срубили столбы Ашеры. Они разрушили святилища на возвышенностях и жертвенники во всей Иудее и в земле Вениамина, Ефрема и Манассии до конца. После этого израильтяне вернулись в свои города, к своим наделам. Повеления Езекии о храмовых пожертвованиях",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 2,
        "text": "Езекия распределил священников и левитов по отделениям, каждого – по его священническим или левитским обязанностям, чтобы они приносили всесожжения и жертвы примирения, совершали служение, возносили благодарения и пели хвалу у ворот Господнего жилища.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 3,
        "text": "Из своего имущества царь сделал пожертвования для утреннего и вечернего всесожжений и для всесожжений по субботам, в Новолуния и установленные праздники, как написано в Законе Господа.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 4,
        "text": "Он повелел жителям Иерусалима давать свою долю, которая причитается священникам и левитам, чтобы те могли посвятить себя Господнему Закону.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 5,
        "text": "Как только это постановление было обнародовано, израильтяне щедро отделили первые плоды со сборов зерна, молодого вина, оливкового масла, меда и всего, чем плодоносят поля. Они принесли и множество десятых частей от всего, что имели.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 6,
        "text": "Народ Израиля и Иудеи, живший в городах Иудеи, тоже принес десятую часть от своих стад и отар и десятую часть священных вещей, которые были посвящены Господу, их Богу, – они сложили их грудами.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 7,
        "text": "Они начали делать это в третьем месяце и закончили в седьмом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 8,
        "text": "Когда Езекия и его сановники пришли и увидели груды, они прославили Господа и благословили народ.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 9,
        "text": "Езекия спросил у священников и левитов об этих вещах,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 10,
        "text": "и первосвященник Азария из клана Цадока ответил: – С тех пор как народ начал приносить пожертвования в Господень дом, мы стали есть досыта, и многое остается, потому что Господь благословил Свой народ, и у нас остается такое изобилие.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 11,
        "text": "Езекия повелел приготовить в доме Господа кладовые, и это было исполнено.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 12,
        "text": "Туда были честно перенесены все пожертвования, десятины и посвященные вещи. Левит Хонания распоряжался этим, а его брат Шимей был вторым начальником после него.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 13,
        "text": "Иехиил, Азазия, Нахат, Асаил, Иеримот, Иозавад, Элиэл, Исмахия, Махат и Беная были смотрителями под началом Хонании и его брата Шимея, по назначению царя Езекии и Азарии, распорядителя при Божьем доме.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 14,
        "text": "Коре, сын левита Имны, хранитель Восточных ворот, ведал добровольными приношениями, которые были сделаны Богу, распределяя приношения, сделанные Господу, и посвященные дары.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 15,
        "text": "Еден, Миниамин, Иешуа, Шемая, Амария и Шекания верно помогали ему в священнических городах, распределяя приношения между своими собратьями-священниками по их группам, поровну старым и молодым.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 16,
        "text": "Кроме этого, они распределяли и между всеми людьми мужского пола от трех лет и старше, чьи имена были в родословных записях, – между всеми, кто входил в Господень дом, чтобы исполнять обязанности каждого дня для своего служения по своим должностям и по своим отделениям.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 17,
        "text": "Они распределяли между священниками, которые были внесены в родословия по их кланам, а также между левитами от двадцати лет и старше по их должностям и по их отделениям.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 18,
        "text": "В этих родословиях значились также все маленькие дети, жены, сыновья и дочери всего общества, потому что они были верны, сохраняя себя чистыми.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 19,
        "text": "Что же до священников, потомков Аарона, которые имели возделываемые земли вокруг своих городов, то, чтобы распределить должную долю всем людям мужского пола среди них и всем, кто внесен в родословия левитов, при каждом городе были поименно назначены люди.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 20,
        "text": "Езекия поступал так по всей Иудее, делая то, что было добрым, правильным и верным перед Господом, его Богом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 31,
        "verse": 21,
        "text": "Во всем, что бы он ни предпринимал в служении Божьему дому и в соблюдении Закона и его повелений, он искал своего Бога и трудился от всего сердца. И он во всем преуспевал.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]