[
    {
        "chapter": 1,
        "verse": 0,
        "text": "Просьба Соломона о мудрости(A)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 1,
        "verse": 1,
        "text": "Соломон, сын Давида, прочно утвердился в своем царстве, и Господь, его Бог, был с ним и необыкновенно возвеличил его.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "Соломон собрал весь Израиль – тысячников и сотников, судей и всех вождей всего Израиля, глав семейств.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Во главе этого собрания Соломон отправился к святилищу в Гаваоне, потому что там находилась Божья скиния собрания, которую устроил в пустыне Моисей, слуга Господень.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "А Давид уже перенес Божий ковчег из города Кирьят-Иеарима на место, которое он приготовил для него, поставив для него шатер в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "Но бронзовый жертвенник, который сделал Веселеил, сын Ури, внук Хура, находился в Гаваоне перед скинией Господа, поэтому Соломон и все собравшиеся люди говорили там с Господом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "В присутствии Господа Соломон поднялся к бронзовому жертвеннику, который был перед шатром собрания, и принес на нем тысячу всесожжений.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "В ту ночь Бог явился Соломону и сказал ему: – Проси у Меня, чего хочешь.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "Соломон ответил Богу: – Ты явил моему отцу Давиду великую милость и сделал меня царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "И теперь, Господи Боже, пусть исполнится то, что Ты обещал моему отцу Давиду, ведь Ты сделал меня царем народа, который многочислен, как земная пыль.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "Дай мне теперь мудрости и знаний, чтобы я мог вести этот народ; иначе кто способен править Твоим многочисленным народом?",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "Бог сказал Соломону: – За то, что желание твоего сердца было таким и ты не просил ни богатства, ни сокровищ, ни славы, ни смерти своим врагам, ни долгой жизни для себя, но лишь мудрости и знания, чтобы править Моим народом, царем которого Я тебя сделал,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 1,
        "verse": 12,
        "text": "тебе будут даны мудрость и знание. Более того, Я дам тебе богатства, сокровища и славу, каких не было ни у кого из царей до тебя и после тебя не будет.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 1,
        "verse": 13,
        "text": "Соломон ушел из святилища в Гаваоне, из шатра собрания, и пришел в Иерусалим, чтобы править Израилем. Сила и богатство Соломона(B)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 1,
        "verse": 14,
        "text": "Соломон преумножал количество своих колесниц и коней. У него было тысяча четыреста колесниц и двенадцать тысяч коней, которые он держал в колесничных городах и у себя в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 1,
        "verse": 15,
        "text": "В его правление серебро и золото в Иерусалиме ценились не выше простых камней, а кедра было так же много, как тутовых деревьев в предгорьях Иудеи.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 1,
        "verse": 16,
        "text": "Кони Соломона поставлялись из Египта и из Кувы – царские купцы покупали их в Куве.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 1,
        "verse": 17,
        "text": "Колесницу привозили из Египта за шестьсот шекелей серебра, а коня – за сто пятьдесят. Так же, через царских купцов, их доставляли всем царям хеттов и арамеев.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]