[
    {
        "chapter": 8,
        "verse": 0,
        "text": "Другие дела Соломона(A)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 8,
        "verse": 1,
        "text": "По истечении двадцати лет, в которые Соломон строил Господень дом и свой дворец,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 8,
        "verse": 2,
        "text": "Соломон отстроил города, которые дал ему Хирам, и поселил в них израильтян.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 8,
        "verse": 3,
        "text": "Затем Соломон пошел к Хамат-Цове и захватил его.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 8,
        "verse": 4,
        "text": "Еще он построил Тадмор в пустыне и все города для хранения запасов, которые он основал в Хамате.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 8,
        "verse": 5,
        "text": "Он отстроил Верхний Бет-Хорон и Нижний Бет-Хорон, сделав их городами-крепостями со стенами и воротами на засовах.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 8,
        "verse": 6,
        "text": "Он также отстроил Баалаф, все другие города для хранения запасов и все города для своих колесниц и коней. Соломон построил все, что ему хотелось построить в Иерусалиме, на Ливане и во всех землях, которыми он правил.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 8,
        "verse": 7,
        "text": "Весь народ, оставшийся от хеттов, аморреев, ферезеев, хиввеев и иевусеев (все они не были израильтянами),",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 8,
        "verse": 8,
        "text": "то есть их потомков, оставшихся в стране, которых израильтяне не искоренили, Соломон использовал подневольными рабочими, как это есть и до сегодняшнего дня.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 8,
        "verse": 9,
        "text": "Но израильтян Соломон не обращал в рабов, выполняющих его работы; они были его воинами, военачальниками и начальниками его колесниц и колесничих.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 8,
        "verse": 10,
        "text": "Еще они были у него главными распорядителями – двести пятьдесят надсмотрщиков над людьми.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 8,
        "verse": 11,
        "text": "Соломон переселил дочь фараона из Города Давида во дворец, который он построил для нее, так как он сказал: «Моя жена не должна жить во дворце Давида, царя Израиля, потому что святы места, куда вносили ковчег Господа».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 8,
        "verse": 12,
        "text": "На жертвеннике Господа, который он построил напротив притвора храма, Соломон возносил Господу всесожжения",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 8,
        "verse": 13,
        "text": "по установлениям каждого дня о приношениях, данным Моисеем по субботам, в праздник Новолуния и в три ежегодных праздника – в праздник Пресных хлебов, в праздник Недель и в праздник Шалашей.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 8,
        "verse": 14,
        "text": "По приказу своего отца Давида он назначил отделения священников для несения службы и левитов, чтобы они возносили хвалу и помогали священникам выполнять то, что требовалось по установлениям каждого дня. Еще он поставил привратников по отделениям у каждых ворот, потому что так повелел Божий человек Давид.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 8,
        "verse": 15,
        "text": "Повеления царя священникам и левитам о чем бы то ни было, включая указания о хранении сокровищ, были исполнены в точности.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 8,
        "verse": 16,
        "text": "Вся работа Соломона со дня закладки основания Господнего дома до дня его завершения была выполнена. Итак, дом Господа был завершен.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 8,
        "verse": 17,
        "text": "Тогда Соломон отправился в Эцион-Гевер и в Элат на морском побережье, что в земле Эдома.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 8,
        "verse": 18,
        "text": "Хирам прислал ему корабли, которые вели его слуги, знавшие море. Вместе с людьми Соломона они отплыли в Офир и привезли оттуда четыреста пятьдесят талантов золота, которое и доставили царю Соломону.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]