[
    {
        "chapter": 21,
        "verse": 1,
        "text": "Иосафат упокоился со своими предками и был похоронен с ними в Городе Давида. Иорам, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 2,
        "text": "У Иорама были братья, сыновья Иосафата: Азария, Иехиил, Захария, Азария, Михаил и Шефатия. Все они были сыновьями Иосафата, царя Израиля.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 3,
        "text": "Их отец дал им в подарок много золота, серебра и дорогих вещей вместе с укрепленными городами в Иудее, но царство он отдал Иораму, потому что тот был его первенцем. Иорам – царь Иудеи(A)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 4,
        "text": "Когда Иорам прочно утвердился над царством своего отца, он предал мечу всех своих братьев вместе с некоторыми из вождей Израиля.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 5,
        "text": "Иораму было тридцать два года, когда он стал царем, и правил он в Иерусалиме восемь лет.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 6,
        "text": "Он ходил путем царей Израиля, по примеру дома Ахава, потому что женился на дочери Ахава. Он делал зло в глазах Господа.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 7,
        "text": "Но ради завета, который Господь заключил с Давидом, Господь не хотел погубить дом Давида. Он обещал сохранить светильник ему и его потомкам навеки.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 8,
        "text": "Во времена Иорама Эдом восстал против правления Иудеи и поставил себе царя.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 9,
        "text": "Тогда Иорам пошел туда со своими военачальниками и всеми своими колесницами. Ночью он приготовился и напал на эдомитян и на начальников их колесниц, которые окружили его.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 10,
        "text": "И до сих пор Эдом не покорен правлению Иудеи. Ливна восстала в то же самое время против власти Иорама, потому что он оставил Господа, Бога своих отцов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 11,
        "text": "Еще он построил святилища на холмах Иудеи, ввел в распутство жителей Иерусалима и сбил Иудею с пути.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 12,
        "text": "Однажды к нему пришло письмо от пророка Илии, где было сказано: «Так говорит Господь, Бог твоего предка Давида: „Ты не ходил путями твоего отца Иосафата и Асы, царя Иудеи.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 13,
        "text": "Ты ходил путями царей Израиля и ввел Иудею и жителей Иерусалима в распутство по примеру дома Ахава. Ты убил своих братьев – дом твоего отца, которые были лучше тебя.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 14,
        "text": "И вот, Господь обрушит тяжкую кару на твой народ, твоих сыновей, и жен, и все, что у тебя есть.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 15,
        "text": "А сам ты будешь страдать долгой и мучительной внутренней болезнью, пока твои внутренности не станут день за днем выпадать наружу“».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 16,
        "text": "Господь возбудил против Иорама вражду филистимлян и арабов, что соседствуют с кушитами.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 17,
        "text": "Они двинулись на Иудею, вторглись в нее и захватили все добро, какое нашлось во дворце царя, вместе с его сыновьями и женами. Они не оставили ему никого из сыновей, кроме Охозии, самого младшего.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 18,
        "text": "После всего этого Господь поразил Иорама неисцелимой внутренней болезнью.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 19,
        "text": "Со временем, на исходе второго года, его внутренности выпали наружу из-за болезни, и он умер в страшных мучениях. Народ не развел в его честь поминального костра, как это делали в память его предков.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 20,
        "text": "Иораму было тридцать два года когда он стал царем, и правил он в Иерусалиме восемь лет. Он ушел никем не оплаканный и был похоронен в Городе Давида, но не в гробницах, где хоронили царей.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]