[
    {
        "chapter": 34,
        "verse": 0,
        "text": "Иосия – царь Иудеи(A)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 1,
        "text": "Иосии было восемь лет, когда он стал царем, и правил он в Иерусалиме тридцать один год.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 2,
        "text": "Он делал то, что было правильным в глазах Господа, и ходил путями своего предка Давида, не уклоняясь ни вправо, ни влево.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 3,
        "text": "На восьмом году своего правления, еще юношей, он начал искать Бога своего предка Давида. На двенадцатом году своего правления он начал очищать Иудею и Иерусалим от святилищ на возвышенностях, шестов Ашеры, резных и литых идолов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 4,
        "text": "Под его руководством были разрушены жертвенники Баалов. Он разбил жертвенники для благовоний, которые находились над ними, и уничтожил столбы Ашеры, резных и литых идолов. Он разбил их на куски и разбросал над могилами тех, кто некогда приносил им жертвы.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 5,
        "text": "Он сжег кости жрецов на их жертвенниках и так очистил Иудею и Иерусалим.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 6,
        "text": "В городах родов Манассии, Ефрема и Симеона, до самой земли Неффалима и в их опустошенных окрестностях",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 7,
        "text": "он разрушил жертвенники и столбы Ашеры, растолок идолов в пыль и разбил все жертвенники для благовоний по всему Израилю. После этого он вернулся в Иерусалим. Иосия восстанавливает храм(B)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 8,
        "text": "На восемнадцатом году правления Иосии, чтобы очистить страну и дом Божий, он послал Шафана, сына Ацалии, и градоправителя Маасею с летописцем Иоахом, сыном Иоахаза, чтобы восстановить дом Господа, своего Бога.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 9,
        "text": "Они пришли к первосвященнику Хелкии и отдали ему деньги, принесенные в Божий дом, которые левиты-привратники собрали у народа Манассии, Ефрема, и у всех остальных израильтян, и у всего народа Иудеи, и Вениамина, и у жителей Иерусалима.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 10,
        "text": "Они передали их людям, которые были назначены наблюдать за работами при доме Господа. Эти люди платили рабочим, которые ремонтировали и восстанавливали дом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 11,
        "text": "Они давали деньги и плотникам со строителями на покупку тесаного камня и дерева для брусьев и балок в зданиях, которым цари Иудеи позволили прийти в упадок.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 12,
        "text": "Эти люди работали честно. Над ними были поставлены Иахат и Авдий – левиты из потомков Мерари, и Захария с Мешулламом из потомков Каафа. Другие левиты, все, кто был искусен в игре на музыкальных инструментах,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 13,
        "text": "стояли над носильщиками и руководили всеми работниками при каждом задании. Некоторые из левитов были писарями, начальниками и привратниками. Книга Закона найдена в храме(C)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 14,
        "text": "Когда выносили деньги, которые были принесены в дом Господа, священник Хелкия нашел книгу Господнего Закона, который был дан через Моисея.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 15,
        "text": "Хелкия сказал писарю Шафану: – Я нашел в доме Господа книгу Закона – и отдал ее Шафану.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 16,
        "text": "Шафан отнес свиток царю и доложил ему: – Твои слуги делают все, что им было поручено.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 17,
        "text": "Они взяли деньги, какие нашлись в доме Господа, и отдали их тем, кто наблюдает за работами и работникам.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 18,
        "text": "Затем писарь Шафан известил царя: – Священник Хелкия дал мне книгу. И Шафан прочитал ее перед царем.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 19,
        "text": "Услышав слова Закона, царь разорвал на себе одежду.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 20,
        "text": "Он приказал Хелкии, Ахикаму, сыну Шафана, Авдону, сыну Михи, писарю Шафану и царскому слуге Асаи:",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 21,
        "text": "– Идите, вопросите Господа за меня и за оставшийся народ в Израиле и в Иудее о том, что написано в найденной книге. Велик Господень гнев, который обрушился на нас из-за того, что наши отцы не сохранили Господне слово: они не поступали так, как написано в этой книге.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 22,
        "text": "Хелкия и те, кого послал царь, пошли к пророчице Олдане, жене Шаллума, сына Токгата, внука Хасры, хранителя одежд. Она жила в Иерусалиме, во Втором округе, и говорили с ней об этом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 23,
        "text": "Она сказала им: – Так говорт Господь, Бог Израиля: «Скажите человеку, который послал вас ко Мне:",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 24,
        "text": "„Так говорит Господь: Я наведу на это место и на его обитателей беду – все проклятия, записанные в книге, которую читали перед царем Иудеи.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 25,
        "text": "Из-за того, что они оставили Меня, возжигали благовония другим богам и вызывали Мой гнев всем, что сделали их руки, Мой гнев обрушится на это место и не угаснет“.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 26,
        "text": "Скажите царю Иудеи, который послал вас вопросить Господа: „Так говорит Господь, Бог Израиля, о словах, которые ты слышал:",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 27,
        "text": "Так как твое сердце смягчилось и ты смирил себя перед Богом, услышав сказанное Им против этого места и его обитателей, и так как ты смирил себя предо Мной, разорвал свои одежды и плакал предо Мной, то и Я услышал тебя, – возвещает Господь. –",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 28,
        "text": "Поэтому Я возьму тебя к твоим отцам, и тебя похоронят в мире. Твои глаза не увидят всей той беды, которую Я наведу на это место и на его обитателей“». Они передали ее ответ царю. Иосия обновляет завет народа с Богом(D)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 29,
        "text": "Тогда царь созвал всех старейшин Иудеи и Иерусалима.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 30,
        "text": "Он пошел в дом Господа с народом Иудеи, жителями Иерусалима, священниками и левитами – со всем народом, от великого до малого. Он прочитал им вслух все слова книги завета, которую нашли в доме Господа.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 31,
        "text": "Царь стоял у царской колонны и заключил перед Господом завет, обещая следовать Господу, и исполнять Его повеления, предписания и установления от всего сердца и от всей души, и соблюдать этим слова завета, записанные в этой книге.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 32,
        "text": "Он велел всем, жившим в Иерусалиме и в земле Вениамина, дать такое же обещание, и жители Иерусалима стали делать то, что требовал завет с Богом, Богом их отцов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 34,
        "verse": 33,
        "text": "Иосия убрал всех отвратительных идолов из всех земель, которые принадлежали израильтянам, и велел всем, кто находился в Израиле, служить Господу, их Богу, и все время, что он был жив, они не уклонялись от следования Господу, Богу их отцов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]