[
    {
        "chapter": 26,
        "verse": 0,
        "text": "Уззия – царь Иудеи(A)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 1,
        "text": "После этого весь народ Иудеи взял Уззию, которому было шестнадцать лет, и сделал его царем вместо его отца Амасии.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 2,
        "text": "Это он отстроил порт Элат и вернул его Иудее после того, как Амасия упокоился со своими предками.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 3,
        "text": "Уззии было шестнадцать лет, когда он стал царем, и правил он в Иерусалиме пятьдесят два года. Его мать звали Иехолия, она была родом из Иерусалима.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 4,
        "text": "Он делал то, что было правильным в глазах Господа, как и его отец Амасия.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 5,
        "text": "Он искал Бога при жизни Захарии, который наставлял его в страхе Божьем. Пока он искал Господа, Бог посылал ему успех.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 6,
        "text": "Он пошел войной на филистимлян и разрушил стены Гата, Иавнеи и Ашдода. После этого он отстроил города рядом с Ашдодом и в других местах среди филистимлян.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 7,
        "text": "Бог помогал ему в битве против филистимлян, арабов, которые жили в Гур-Баале, и меунитян.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 8,
        "text": "Аммонитяне платили Уззии дань, и его слава дошла до Египта, потому что он стал очень могуществен.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 9,
        "text": "Уззия возвел башни в Иерусалиме над Угловыми воротами, над воротами Долины и на углу стены и укрепил их.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 10,
        "text": "Он возвел башни и в пустыне и вытесал много хранилищ для воды, потому что у него было много скота в предгорьях и на равнине. А в горах и на плодородных землях у него трудились землепашцы и виноградари. Он любил земледелие.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 11,
        "text": "У Уззии было хорошо обученное войско, готовое выступить на войну по отделениям, по числу в списках, составленных писарем Иеилом и чиновником Маасеей под руководством Ханании, одного из царских сановников.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 12,
        "text": "Общим счетом глав храбрых воинов было две тысячи шестьсот человек.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 13,
        "text": "Под их началом было войско из трехсот семи тысяч пятисот воинов, обученных сражаться – огромная сила, чтобы помогать царю в битве против врагов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 14,
        "text": "Уззия заготовил для всего войска щиты, копья, шлемы, латы, луки и камни для пращей.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 15,
        "text": "В Иерусалиме он соорудил машины, придуманные искусными мастерами, чтобы с башен и с углов городских стен пускать стрелы и метать огромные камни. Слава о нем распространилась далеко, он получал большую помощь, пока не стал могущественным. Падение и наказание Уззии(B)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 16,
        "text": "Но когда Уззия обрел могущество, гордыня привела его к падению. Он нарушил верность Господу, своему Богу, и вошел в Господень храм, чтобы возжечь жертвенные благовония на кадильном жертвеннике.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 17,
        "text": "Священник Азария и с ним еще восемьдесят священников, мужественных людей, вошли вслед за ним,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 18,
        "text": "преградили ему путь и сказали: – Не подобает тебе, Уззия, возжигать Господу благовония. Это удел священников, потомков Аарона, которые были посвящены, чтобы возжигать благовония. Покинь святилище – ты совершил преступление и не будешь в чести у Господа Бога!",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 19,
        "text": "Уззия, который держал в руке кадильницу и был уже готов совершать приношение, разгневался. И в то время, когда он гневался на священников у него на лбу появилась проказа. Это произошло на глазах у священников, в доме Господа, перед кадильным жертвенником.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 20,
        "text": "Когда первосвященник Азария и все остальные священники посмотрели на него, они увидели, что у него на лбу проказа, и поспешили вывести его оттуда. Да и сам он спешил уйти, потому что Господь поразил его.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 21,
        "text": "Царь Уззия был прокаженным до самой его смерти. Он жил в отдельном доме, прокаженный, отлученный от Господнего дома. Иотам, его сын, распоряжался в царском дворце и управлял народом страны.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 22,
        "text": "Прочие события правления Уззии, от первых до последних, записал пророк Исаия, сын Амоца.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 26,
        "verse": 23,
        "text": "Уззия упокоился со своими предками и был похоронен рядом с ними на поле для погребения, которое принадлежало царям, потому что народ говорил: «Он прокаженный». А Иотам, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]