[
    {
        "chapter": 16,
        "verse": 0,
        "text": "Аса просит защиты у арамеев(A)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 16,
        "verse": 1,
        "text": "На тридцать шестом году правления Асы, царя Иудеи, Бааша, царь Израиля, двинулся на земли Иудеи и укрепил Раму, чтобы никто не мог ни войти во владения Асы, царя Иудеи, ни покинуть их.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 16,
        "verse": 2,
        "text": "Тогда Аса взял серебро и золото из сокровищниц Господнего дома и своего дворца и послал царю Арама Венададу, который правил в Дамаске, сказав:",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 16,
        "verse": 3,
        "text": "– Пусть между мной и тобой будет союз, как он был между нашими отцами. Вот, я посылаю тебе серебро и золото. Расторгни же свой союз с Баашей, царем Израиля, чтобы он отступил от меня.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 16,
        "verse": 4,
        "text": "Венадад согласился с предложением царя Асы и послал своих военачальников против городов Израиля. Они захватили Ийон, Дан, Авел-Маим и все города для припасов в земле Неффалима.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 16,
        "verse": 5,
        "text": "Услышав об этом, Бааша перестал укреплять Раму и бросил работу.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 16,
        "verse": 6,
        "text": "А царь Аса привел весь народ Иудеи, и они вынесли из Рамы камни и дерево, которыми строил Бааша. Он укрепил ими Геву и Мицпу. Пророчество Ханани",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 16,
        "verse": 7,
        "text": "В то время к Асе, царю Иудеи, пришел провидец Ханани и сказал ему: – Так как ты положился на царя Арама, а не на Господа, твоего Бога, войско царя Арама спаслось от твоей руки.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 16,
        "verse": 8,
        "text": "Разве кушиты и ливийцы не были могучим войском с огромным числом колесниц и всадников? Но когда ты положился на Господа, Он отдал их в твои руки.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 16,
        "verse": 9,
        "text": "Ведь глаза Господа осматривают всю землю, чтобы укреплять тех, чьи сердца всецело преданы Ему. Ты сделал глупость, и отныне у тебя постоянно будут войны.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 16,
        "verse": 10,
        "text": "Аса разгневался за это на провидца. Он был в такой ярости, что бросил его в темницу. В это же время Аса жестоко обошелся с некоторыми людьми из народа. Смерть Асы(B)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 16,
        "verse": 11,
        "text": "События правления Асы, от первых до последних, записаны в «Книге царей Иудеи и Израиля».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 16,
        "verse": 12,
        "text": "На тридцать девятом году правления у Асы началась тяжелая болезнь ног, но даже в болезни он не искал Господа, а понадеялся на помощь лекарей.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 16,
        "verse": 13,
        "text": "Аса упокоился со своими предками, скончавшись на сорок первом году своего правления.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 16,
        "verse": 14,
        "text": "Его похоронили в гробнице, которую он вытесал для себя в Городе Давида. Его положили на ложе, которое было наполнено разными благовониями, и развели в его честь огромный поминальный костер.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]