[
    {
        "chapter": 22,
        "verse": 0,
        "text": "Охозия – царь Иудеи(A)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 1,
        "text": "Жители Иерусалима сделали Охозию, младшего сына Иорама, царем вместо него, потому что люди, которые ворвались вместе с арабами в лагерь, перебили всех его старших сыновей. Так над Иудеей начал царствовать Охозия, сын Иорама.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 2,
        "text": "Охозии было двадцать два года, когда он стал царем, и правил он в Иерусалиме один год. Его мать звали Аталия; она была внучкой Омри.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 3,
        "text": "Он тоже ходил путями дома Ахава, потому что мать была ему советчицей на злые дела.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 4,
        "text": "Он делал зло в глазах Господа по примеру дома Ахава, потому что после смерти его отца они стали его советниками ему на погибель.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 5,
        "text": "Это их совету он следовал, отправляясь с царем Израиля Иорамом, сыном Ахава, под Рамот Галаадский воевать против Хазаила, царя Арама. Арамеи ранили Иорама,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 6,
        "text": "и он вернулся в Изреель, чтобы оправиться от ран, нанесенных ему при Рамоте, в битве с Хазаилом, царем Арама. Тогда иудейский царь Охозия, сын Иорама, отправился в Изреель навестить Иорама, сына Ахава, потому что тот был ранен.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 7,
        "text": "Но в воле Бога было то, чтобы гибель Охозии произошла во время его прихода к Иораму. Когда Охозия пришел, он вышел с Иорамом навстречу Ииую, сыну Нимши, которого Господь помазал, чтобы истребить дом Ахава.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 8,
        "text": "Исполняя приговор дому Ахава, Ииуй нашел приближенных Иудеи и племянников Охозии, которые сопровождали Охозию, и перебил их.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 9,
        "text": "Затем он отправился на поиски Охозии, и его люди схватили Охозию, когда тот прятался в Самарии. Он был приведен к Ииую и казнен. Его удостоили похорон, потому что говорили: «Он был сыном Иосафата, который всем сердцем искал Господа». Так из дома Охозии не осталось никого, кто был бы в силах удержать царскую власть. Попытка Аталии истребить дом Давида(B)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 10,
        "text": "Когда Аталия, мать Охозии, увидела, что ее сын мертв, она встала и погубила всю царскую семью дома Иуды.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 11,
        "text": "Но Иосавеф, дочь царя Иорама, взяла Иоаша, сына Охозии, выкрала его из среды царских сыновей, которых должны были убить, и спрятала его вместе с кормилицей в спальне. Так Иосавеф, дочь царя Иорама и жена священника Иодая, сестра Охозии, укрыла ребенка от Аталии, и та не смогла его убить.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 12,
        "text": "Он скрывался у них в Божьем доме шесть лет, пока Аталия правила страной.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]