[
    {
        "chapter": 24,
        "verse": 0,
        "text": "Иоаш – царь Иудеи(A)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 1,
        "text": "Иоашу было семь лет, когда он начал царствовать, и правил он в Иерусалиме сорок лет. Его мать звали Цивия; она была родом из Вирсавии.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 2,
        "text": "Иоаш делал то, что было правильным в глазах Господа, все время, пока был жив священник Иодай.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 3,
        "text": "Иодай выбрал для него двух жен, и у него родились сыновья и дочери. Иоаш восстанавливает поврежденный храм(B)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 4,
        "text": "Спустя некоторое время Иоаш решил восстановить дом Господа.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 5,
        "text": "Он собрал священников и левитов и сказал им: – Ходите по городам Иудеи и собирайте со всех израильтян деньги, которые должны ежегодно поступать на поддержание дома вашего Бога. Смотрите, не мешкайте. Но левиты не стали спешить.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 6,
        "text": "Тогда царь призвал первосвященника Иодая и сказал ему: – Почему ты не требуешь от левитов, чтобы они приносили от Иудеи и Иерусалима налог, установленный слугой Господа Моисеем, и обществом Израиля для скинии свидетельства?",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 7,
        "text": "(Сыновья нечестивой Аталии повредили Божий дом и даже использовали его священную утварь в служении Баалам.)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 8,
        "text": "По повелению царя был изготовлен ящик, который поставили снаружи, у ворот Господнего дома.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 9,
        "text": "Затем по Иудее и Иерусалиму было объявлено, чтобы они приносили Господу дань, которую установил для израильтян в пустыне Божий слуга Моисей.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 10,
        "text": "Все приближенные и весь народ с радостью приносили деньги и бросали их в ящик, пока он не наполнился.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 11,
        "text": "Всякий раз, когда левиты приносили ящик к царским чиновникам и те видели, что в нем много денег, царский писарь и поверенный первосвященника приходили и опустошали ящик, и его снова относили на место. Они делали это постоянно и собрали много денег.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 12,
        "text": "Царь и Иодай отдали их людям, которые исполняли работу по дому Господа. Они наняли каменщиков и плотников, чтобы обновить дом Господа, и мастеров по работе с железом и бронзой, чтобы восстановить дом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 13,
        "text": "Рабочие трудились усердно, и работа спорилась у них в руках. Они восстановили Божий дом по его первоначальному замыслу и укрепили его.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 14,
        "text": "Завершив работу, они принесли оставшиеся деньги царю и Иодаю, и на них была изготовлена утварь для дома Господа: утварь для службы и для всесожжений, а еще блюда и другие вещи из золота и серебра. Пока Иодай был жив, в доме Господа постоянно совершались всесожжения.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 15,
        "text": "Иодай состарился и насытился жизнью. Он умер в возрасте ста тридцати лет.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 16,
        "text": "Его похоронили с царями в Городе Давида, ради добра, которое он сделал в Израиле для Бога и для Его дома. Иоаш отворачивается от Господа(C)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 17,
        "text": "После смерти Иодая вожди Иудеи явились на поклон к царю, и он стал прислушиваться к их советам.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 18,
        "text": "Они оставили дом Господа, Бога своих предков, и стали служить столбам Ашеры и идолам. За их вину на Иудею и Иерусалим обрушился Божий гнев.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 19,
        "text": "Хотя Господь посылал к народу пророков, чтобы обратить их к Себе, и хотя пророки свидетельствовали против них, те их не слушали.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 20,
        "text": "Тогда Дух Божий сошел на Захарию, сына священника Иодая. Он встал перед народом и сказал: – Так говорит Бог: «Почему вы нарушаете повеления Господа? Не будет вам успеха. Раз вы оставили Господа, то и Он оставит вас».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 21,
        "text": "Но они составили против него заговор и, по приказу царя, его забили камнями до смерти во дворе Господнего дома.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 22,
        "text": "Царь Иоаш не вспомнил о милости, оказанной ему отцом Захарии Иодаем, и убил его сына, который сказал умирая: – Пусть Господь увидит и взыщет.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 23,
        "text": "В конце года на Иоаша двинулось войско Арама. Оно вторглось в Иудею и в Иерусалим и перебило всех правителей народа. Арамеи отослали всю добычу своему царю в Дамаск.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 24,
        "text": "Хотя войско Арама было немногочисленным, Господь отдал в их руки гораздо более сильное войско. Так как они оставили Господа, Бога своих отцов, над Иоашем свершился приговор.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 25,
        "text": "Уходя, арамеи оставили Иоаша сильно израненным. Его приближенные составили против него заговор за убийство сына священника Иодая и убили его в постели. Он умер и был похоронен в Городе Давида, но не в царских гробницах.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 26,
        "text": "В заговоре против него состояли Завад, сын аммонитянки Шимеаты, и Иегозавад, сын моавитянки Шимриты.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 24,
        "verse": 27,
        "text": "Рассказ о его сыновьях, многочисленные пророчества против него и рассказ о восстановлении дома записаны в «Толкованиях к Книге царей». Амасия, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]