[
    {
        "chapter": 9,
        "verse": 0,
        "text": "Царица Шевы посещает Соломона(A)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 1,
        "text": "Когда царица Шевы услышала о славе Соломона, она пришла в Иерусалим, чтобы испытать его трудными вопросами. Прибыв с очень большой свитой, с верблюдами, везущими пряности и великое множество золота и драгоценных камней, она пришла к Соломону и говорила с ним обо всем, что было у нее на сердце.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 2,
        "text": "Соломон ответил на все ее вопросы: для него не было ничего слишком трудного, чего он не смог бы ей объяснить.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 3,
        "text": "Когда царица Шевы увидела мудрость Соломона и дворец, который он построил,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 4,
        "text": "еду у него на столе, жилища его приближенных, как прислуживают его слуги, как они одеты, каковы его виночерпии, как одеты они, и какие всесожжения он совершает в доме Господа, у нее захватило дух.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 5,
        "text": "Она сказала царю: – Молва, которую я слышала в своей стране о твоих делах и мудрости, правдива,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 6,
        "text": "но я не верила слухам, пока не пришла и не увидела это своими глазами. И что же, мне не рассказали и о половине твоей мудрости! Ты далеко превзошел ту молву, что я слышала.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 7,
        "text": "Блаженны твои люди! Блаженны твои приближенные, которые всегда стоят перед тобой и внимают твоей мудрости!",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 8,
        "text": "Да будет благословен Господь, твой Бог, Который благоволит к тебе и посадил тебя царем на Своем престоле, чтобы ты правил для Господа, твоего Бога. Ради любви твоего Бога к Израилю, ради желания утвердить их навеки, Он сделал тебя его царем, чтобы ты поступал справедливо и праведно.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 9,
        "text": "Она подарила царю сто двадцать талантов золота, великое множество пряностей и драгоценных камней. Никогда больше не было пряностей, подобных тем, что царица Шевы подарила царю Соломону.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 10,
        "text": "Хирамовы люди и люди Соломона привозили золото из Офира. Еще они привезли красное дерево и драгоценные камни.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 11,
        "text": "Царь сделал из красного дерева лестницы для Господнего дома и для царского дворца, а также арфы и лиры для музыкантов. Прежде в Иудее не видели ничего подобного.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 12,
        "text": "Царь Соломон подарил царице Шевы все, что она пожелала и о чем просила. Он подарил ей больше, чем она привезла ему. После этого она ушла и вернулась со свитой в свою страну. Богатство и великолепие Соломона(B)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 13,
        "text": "Золота, которое Соломон получал ежегодно, было по весу шестьсот шестьдесят шесть талантов,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 14,
        "text": "не считая того дохода, что поступал от купцов и торговцев, и от всех царей Аравии и наместников страны тоже привозили Соломону золото и серебро.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 15,
        "text": "Царь Соломон сделал двести больших щитов из кованого золота, на каждый из которых пошло по шестьсот бек золота.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 16,
        "text": "Еще он сделал триста маленьких щитов из кованого золота, на каждый щит по триста бек золота. Царь поместил их во дворце Ливанского леса.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 17,
        "text": "Еще царь сделал огромный трон, выложенный слоновой костью и покрытый чистым золотом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 18,
        "text": "У трона было шесть ступенек, и к нему было прикреплено золотое подножие. По обеим сторонам сиденья были подлокотники, и у каждого из них стояло по льву.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 19,
        "text": "Двенадцать львов стояло на шести ступеньках – по одному с каждой стороны каждой ступеньки. Никогда ничего подобного не делалось ни в каком другом царстве.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 20,
        "text": "Все чаши царя Соломона были золотыми, и вся домашняя утварь во дворце Ливанского леса была из чистого золота. Серебряного ничего не было, потому что серебро в дни Соломона не ценилось.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 21,
        "text": "На море у царя был флот из таршишских кораблей с командой из слуг Хирама. Раз в три года корабли возвращались, привозя золото, серебро, слоновую кость, обезьян и павлинов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 22,
        "text": "Царь Соломон превосходил богатством и мудростью всех царей земли.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 23,
        "text": "Все они искали встречи с Соломоном, чтобы послушать мудрости, которую вложил в его сердце Бог.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 24,
        "text": "Всякий приходящий приносил дары – изделия из серебра и золота, одежды, оружие и пряности, лошадей и мулов, и так – из года в год.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 25,
        "text": "У Соломона было четыре тысячи стойл для коней и колесниц и двенадцать тысяч коней, которых он держал в колесничных городах и у себя в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 26,
        "text": "Он правил всеми царями от Реки до земли филистимлян, до самой границы Египта.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 27,
        "text": "В его правление серебро в Иерусалиме ценилось не выше простых камней, а кедра было так же много, как тутовых деревьев в предгорьях Иудеи.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 28,
        "text": "Кони Соломона поставлялись из Египта и из других стран. Смерть Соломона(C)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 29,
        "text": "Что же до прочих событий правления Соломона, от первых до последних, то разве не описаны они в записях пророка Нафана, в пророчестве Ахии из Шило и в видениях провидца Иддо о Иеровоаме, сыне Навата?",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 30,
        "text": "Соломон правил в Иерусалиме всем Израилем сорок лет.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 9,
        "verse": 31,
        "text": "Потом он упокоился со своими предками и был похоронен в Городе Давида, своего отца. А Ровоам, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]