[
    {
        "chapter": 13,
        "verse": 0,
        "text": "Заключительные предостережения",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 13,
        "verse": 1,
        "text": "Я прихожу к вам в третий раз. Написано, что «любое обвинение должно подтверждаться показаниями двух или трех свидетелей».",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 13,
        "verse": 2,
        "text": "Я уже предупреждал вас, когда был у вас во второй раз, и сейчас, находясь вдали, я повторяю это всем, кто согрешил прежде, да и всем остальным: в этот раз я жалеть вас не буду.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 13,
        "verse": 3,
        "text": "Вы хотите видеть доказательство того, что через меня говорит Христос? Его сила не ослабла, и Он проявляет ее среди вас!",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 13,
        "verse": 4,
        "text": "И хотя Христос был распят в слабости, но Он жив могуществом Бога! Так и мы слабы в Нем, но будем жить могуществом Бога, чтобы служить вам.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 13,
        "verse": 5,
        "text": "Проверяйте себя, в вере ли вы; испытывайте себя. Неужели вы не знаете, что в вас живет Иисус Христос? Если конечно, вы выдержали это испытание.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 13,
        "verse": 6,
        "text": "А что касается нас, то, я надеюсь, вы увидите, что мы испытание выдержали.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 13,
        "verse": 7,
        "text": "Мы молимся Богу о том, чтобы вы не сделали зла. Не ради того, чтобы нам выглядеть выдержавшими испытание, а ради того, чтобы вы поступали по правде, пусть даже мы и не будем казаться выдержавшими.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 13,
        "verse": 8,
        "text": "Мы не можем делать ничего вопреки истине, а только ради истины.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 13,
        "verse": 9,
        "text": "Мы даже рады быть слабыми, если вы будете действительно сильны, и мы молимся о том, чтобы вы шли к исправлению.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 13,
        "verse": 10,
        "text": "Находясь сейчас не с вами, я пишу вам для того, чтобы, когда я буду у вас, мне не пришлось бы проявлять строгость. Господь дал мне власть не для того, чтобы разрушать, а для того, чтобы созидать. Заключительные приветствия",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 13,
        "verse": 11,
        "text": "И в заключение, братья, хочу сказать: радуйтесь, стремитесь к исправлению, ободряйте друг друга, пусть среди вас будет единство, живите в мире, и Бог, источник любви и мира, будет с вами.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 13,
        "verse": 12,
        "text": "Приветствуйте друг друга святым поцелуем. Вас приветствуют все святые.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 13,
        "verse": 13,
        "text": "Пусть со всеми вами будет благодать Господа Иисуса Христа, любовь Бога и общение Святого Духа.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    }
]