[
    {
        "chapter": 24,
        "verse": 1,
        "text": "В царствование Иоакима на страну напал царь Вавилона Навуходоносор, и Иоаким стал подвластным ему на три года, но потом передумал и восстал против Навуходоносора.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 2,
        "text": "Господь насылал на него разбойников из Халдеи, Арама, Моава и Аммона. Он посылал их губить Иудею, по слову Господа, сказанному Его слугами пророками.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 3,
        "text": "Конечно, все это произошло с Иудеей по воле Господа, чтобы удалить их от Него из-за грехов Манассии и всего, что тот сделал,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 4,
        "text": "в том числе и за невинную кровь. Ведь он наполнил Иерусалим невинной кровью, и Господь не желал прощать.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 5,
        "text": "Прочие события правления Иоакима и всего, что он сделал, то разве не записаны они в «Книге летописей царей Иудеи»?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 6,
        "text": "Иоаким упокоился со своими предками. И царем вместо него стал его сын Иехония.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 7,
        "text": "Царь Египта не выходил больше из своей страны, потому что царь Вавилона захватил все его земли от потока Египта до реки Евфрата. Пленение Иехонии – царь Иудеи(A)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 8,
        "text": "Иехонии было восемнадцать лет, когда он стал царем, и правил он в Иерусалиме три месяца. Его мать звали Нехушта, она была дочерью Элнафана, родом из Иерусалима.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 9,
        "text": "Иехония делал зло в глазах Господа, во всем уподобляясь своему отцу.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 10,
        "text": "В то время военачальники Навуходоносора, царя Вавилона, двинулись на Иерусалим и осадили город.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 11,
        "text": "Сам Навуходоносор подошел к городу, когда его осаждали военачальники.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 12,
        "text": "Иехония, царь Иудеи, вместе с матерью, приближенными, полководцами и придворными сдался ему. На восьмом году своего правления царь Вавилона взял Иехонию в плен.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 13,
        "text": "Как и говорил Господь, Навуходоносор забрал все сокровища из дома Господа и из царского дворца и порубил на куски всю золотую утварь, которую сделал для дома Господа царь Израиля Соломон.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 14,
        "text": "Он увел в плен весь Иерусалим: всех полководцев и воинов, всех ремесленников и кузнецов – десять тысяч человек общим счетом. Оставлен был лишь бедный люд страны.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 15,
        "text": "Навуходоносор увел Иехонию пленным в Вавилон. Он увел из Иерусалима в Вавилон мать царя, его жен, его евнухов и знатных людей страны.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 16,
        "text": "Еще царь Вавилона привел пленниками в Вавилон все войско из семи тысяч воинов, сильных и готовых к бою, и тысячи ремесленников и кузнецов.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 17,
        "text": "Он сделал Маттанию, дядю Иехонии, царем вместо него и переменил его имя на Цедекию. Цедекия – царь Иудеи(B)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 18,
        "text": "Цедекии был двадцать один год, когда он стал царем, и правил он в Иерусалиме одиннадцать лет. Его мать звали Хамуталь, она была дочерью Иеремии из Ливны.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 19,
        "text": "Цедекия делал зло в глазах Господа, во всем уподобляясь Иоакиму.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 24,
        "verse": 20,
        "text": "Иерусалим и Иудея так разгневали Господа, что Он прогнал их от Себя. Цедекия восстал против царя Вавилона.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]