[
    {
        "chapter": 11,
        "verse": 0,
        "text": "Попытка Аталии истребить дом Давида(A)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 1,
        "text": "Когда Аталия, мать Охозии, увидела, что ее сын мертв, она встала и погубила всю царскую семью.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 2,
        "text": "Но Иосавеф, дочь царя Иорама и сестра Охозии, взяла Иоаша, сына Охозии, выкрала его из среды царских сыновей, которых должны были убить, и спрятала его вместе с кормилицей в спальне. Так она укрыла его от Аталии, и он не был убит.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 3,
        "text": "Он скрывался с кормилицей в доме Господа шесть лет, пока Аталия правила страной. Восстание против Аталии(B)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 4,
        "text": "На седьмом году правления Аталии Иодай послал за сотниками царской охраны и дворцовой стражи, чтобы их привели к нему в дом Господа. Он заключил с ними союз, взял с них клятву в доме Господа и показал им царского сына.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 5,
        "text": "Он приказал им: – Вот что вы должны сделать: треть из вас, кто заступает на службу в субботу, будет стеречь царский дворец,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 6,
        "text": "вторая треть – ворота Сур и последняя треть – ворота, что за дворцовыми стражниками. Вы никого не должны подпускать к дому.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 7,
        "text": "А два ваших подразделения, что обычно уходят со службы в субботу, должны остаться при доме Господа охранять царя.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 8,
        "text": "Встаньте вокруг царя, каждый с оружием в руках, и убивайте всякого, кто подойдет к вашим рядам. Будьте при царе, куда бы он ни пошел.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 9,
        "text": "Сотники сделали все так, как приказал священник Иодай. Каждый взял своих людей – и тех, кто заступал на службу в ту субботу, и тех, кто в ту субботу уходил со службы, – и пришел к священнику Иодаю.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 10,
        "text": "Он раздал сотникам копья и щиты, которые некогда принадлежали царю Давиду и находились в доме Господа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 11,
        "text": "Стражи с оружием в руках встали вокруг царя от южной стороны дома до северной, вокруг жертвенника и дома.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 12,
        "text": "Иодай вывел сына царя, возложил на него корону, дал ему копию свидетельства и провозгласил его царем. Его помазали, и народ рукоплескал и кричал: – Да здравствует царь!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 13,
        "text": "Услышав шум стражи и народа, Аталия отправилась к ним в дом Господа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 14,
        "text": "Она посмотрела и увидела: у колонны, как велит обычай, стоял царь! Возле него были начальники отрядов и трубачи, и весь народ страны ликовал и трубил в трубы. Аталия разорвала на себе одежду и закричала: – Заговор! Заговор!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 15,
        "text": "Священник Иодай приказал сотникам, которые распоряжались войском: – Выведите ее за пределы дома и убейте мечом всякого, кто за ней пойдет. (Потому что священник сказал: «Ее нельзя предавать смерти в Господнем доме».)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 16,
        "text": "Ее схватили и повели к царскому дворцу через вход, которым водят коней, и там она была предана смерти.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 17,
        "text": "А Иодай заключил завет между Господом, царем и народом, что они будут народом Господа. Еще он заключил завет между царем и народом.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 18,
        "text": "Весь народ страны пошел к храму Баала и разрушил его. Они разбили на куски жертвенники и идолов и убили перед жертвенниками Маттана, жреца Баала. Затем священник Иодай установил присмотр за домом Господа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 19,
        "text": "Он взял с собой сотников, царскую охрану, дворцовую стражу и весь народ страны, и они вместе вывели царя из дома Господа и вошли в царский дворец через ворота Стражи. Царь сел на свое место на царском престоле,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 20,
        "text": "и весь народ страны ликовал. А город, после того как Аталия была убита мечом в царском дворце, успокоился. Иоаш – царь Иудеи(C)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 21,
        "text": "Иоашу было семь лет, когда он начал царствовать.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]