[
    {
        "chapter": 5,
        "verse": 0,
        "text": "Исцеление Наамана от проказы",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 1,
        "text": "Нааман был военачальником царя Арама. Он был великим и уважаемым человеком в глазах своего господина, потому что через него Господь даровал Араму победу. Он был доблестным воином, но болел проказой.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 2,
        "text": "Отряды арамеев во время одного из набегов взяли в Израиле в плен маленькую девочку, и она служила жене Наамана.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 3,
        "text": "Она сказала госпоже: – Если бы только моему господину повидать пророка, который в Самарии! Он исцелил бы его от проказы.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 4,
        "text": "Нааман пошел к господину и передал ему то, что сказала девочка из Израиля.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 5,
        "text": "– Конечно, иди, – ответил царь Арама. – Я напишу письмо царю Израиля. И Нааман пошел, взяв с собой десять талантов серебра, шесть тысяч шекелей золота и десять смен одежды.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 6,
        "text": "В письме, которое он принес царю Израиля, говорилось: «Когда ты получишь это письмо, знай, что я послал к тебе моего слугу Наамана, чтобы ты вылечил его от проказы».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 7,
        "text": "Когда царь Израиля прочитал это письмо, он разорвал на себе одежду и сказал: – Разве я Бог, чтобы умерщвлять и оживлять? Почему он посылает ко мне, чтобы я исцелял от проказы? Смотрите, он пытается затеять со мной ссору!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 8,
        "text": "Когда Елисей, Божий человек, услышал о том, что царь Израиля разорвал на себе одежду, он послал сказать ему: – Почему ты разорвал на себе одежду? Пошли этого человека ко мне, и он узнает, что есть пророк в Израиле.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 9,
        "text": "Нааман пришел с конями и колесницами и остановился у двери Елисеева дома.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 10,
        "text": "Елисей отправил посланца сказать ему: – Пойди, омойся семь раз в Иордане, твое тело исцелится, и ты станешь чист.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 11,
        "text": "Но Нааман разгневался и ушел, говоря: – Я думал, что он непременно выйдет ко мне, встанет, призовет имя Господа, своего Бога, поводит рукой над этим местом и исцелит меня от проказы.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 12,
        "text": "Разве Авана и Фарфар, реки Дамаска, не лучше всех вод Израиля? Разве я не мог омыться в них, чтобы очиститься? Он повернулся и в гневе ушел.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 13,
        "text": "Слуги Наамана подошли к нему и сказали: – Отец, если бы пророк сказал тебе сделать нечто великое, разве бы ты этого не сделал? А он лишь сказал тебе: «Омойся и будешь чист».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 14,
        "text": "Тогда он пошел и семь раз окунулся в Иордане, как сказал ему Божий человек, – и его тело исцелилось и стало чистым, как у младенца.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 15,
        "text": "Нааман со слугами вернулся к Божьему человеку. Он встал перед ним и сказал: – Теперь я знаю, что во всем мире нет Бога, кроме как в Израиле. А теперь, прошу, прими от твоего слуги подарок.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 16,
        "text": "Пророк ответил: – Верно, как и то, что жив Господь, Которому я служу, – я ничего не приму. И хотя Нааман уговаривал его, он отказался.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 17,
        "text": "– Если ты не желаешь, – сказал Нааман, – то прошу тебя, пусть твоему слуге дадут столько земли, сколько сможет увезти пара мулов, потому что твой слуга никогда больше не будет приносить всесожжения и жертвы никакому богу, кроме Господа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 18,
        "text": "Пусть только Господь простит твоего слугу за одно: когда мой господин входит в храм Риммона, чтобы поклониться там, и опирается на мою руку, я кланяюсь тоже. Когда я буду кланяться в храме Риммона, пусть Господь простит за это твоего слугу.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 19,
        "text": "– Иди с миром, – сказал Елисей. Гиезий наказан проказой Когда Нааман уже отошел на некоторое расстояние,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 20,
        "text": "Гиезий, слуга Елисея, Божьего человека, сказал себе: «Мой господин отпустил этого арамея Наамана слишком легко, не взяв у него никаких даров. Верно, как и то, что жив Господь, – я побегу за ним и возьму у него что-нибудь».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 21,
        "text": "Гиезий помчался за Нааманом. Когда Нааман увидел, как он бежит к нему, он слез с колесницы, чтобы встретить его. – Все ли благополучно? – спросил он.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 22,
        "text": "– Все благополучно, – ответил Гиезий. – Мой господин послал меня сказать: «Два молодых ученика пророков пришли ко мне из нагорий Ефрема. Прошу тебя, дай им талант серебра и две смены одежды».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 23,
        "text": "– Конечно! Бери два таланта, – сказал Нааман. Он уговорил Гиезия взять два таланта серебра в двух мешках, вместе с двумя сменами одежды. Он отдал их двум слугам, и они понесли их перед Гиезием.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 24,
        "text": "Когда Гиезий пришел на холм, он взял это у слуг и положил у себя дома. Он отпустил людей, и они ушли.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 25,
        "text": "После этого он вошел и встал перед своим господином Елисеем. – Где ты был, Гиезий? – спросил Елисей. – Твой слуга никуда не ходил, – ответил Гиезий.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 26,
        "text": "Но Елисей сказал ему: – Разве не был с тобой мой дух, когда тот человек слез с колесницы, чтобы встретить тебя? Время ли брать деньги или принимать одежды, оливковые рощи, виноградники, отары, стада, слуг или служанок?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 27,
        "text": "Так пусть проказа Наамана пристанет к тебе и твоим потомкам навеки. И когда Гиезий вышел от Елисея, он был бел от проказы, как снег.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]