[
    {
        "chapter": 16,
        "verse": 0,
        "text": "Ахаз – царь Иудеи(A)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 1,
        "text": "На семнадцатом году правления Пекаха, сына Ремалии, в Иудее начал царствовать Ахаз, сын Иотама.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 2,
        "text": "Ахазу было двадцать лет, когда он стал царем, и правил он в Иерусалиме шестнадцать лет. В отличие от своего предка Давида, он не делал того, что было правильным в глазах Господа, его Бога.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 3,
        "text": "Он ходил путями царей Израиля и даже принес сына в огненную жертву по омерзительному примеру народов, которых Господь прогнал перед израильтянами.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 4,
        "text": "Он приносил жертвы и возжигал благовония в святилищах на возвышенностях, на вершинах холмов и под каждым тенистым деревом. Ахаз просит защиты у ассирийцев(B)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 5,
        "text": "Тогда Рецин, царь Арама, и Пеках, сын Ремалии, царь Израиля, пошли войной на Иерусалим и держали Ахаза в осаде, но не смогли его одолеть.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 6,
        "text": "В то время Рецин, царь Арама, вернул Араму Элат, прогнав оттуда иудеев. В Элате поселились арамеи, которые и живут там до сегодняшнего дня.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 7,
        "text": "Ахаз отправил послов сказать Тиглатпаласару, царю Ассирии: – Я твой слуга и вассал. Приди и защити меня от царя Арама и от царя Израиля, которые напали на меня.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 8,
        "text": "Ахаз взял золото и серебро, сколько нашлось в доме Господа и в сокровищницах царского дворца, и послал их в дар царю Ассирии.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 9,
        "text": "Царь Ассирии исполнил его просьбу, напав на Дамаск и взяв его. Он увел его жителей в плен в Кир, а Рецина предал смерти. Ахаз перестраивает храм(C)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 10,
        "text": "Тогда царь Ахаз отправился в Дамаск, чтобы встретиться с Тиглатпаласаром, царем Ассирии. Он увидел в Дамаске жертвенник и послал священнику Урии изображение жертвенника и подробные указания, как его соорудить.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 11,
        "text": "Священник Урия построил жертвенник по всем указаниям, что прислал из Дамаска царь Ахаз, и завершил его прежде, чем царь Ахаз вернулся.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 12,
        "text": "Вернувшись из Дамаска и осмотрев жертвенник, царь приблизился к нему и совершил на нем приношения.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 13,
        "text": "Он сжег всесожжения и хлебные приношения, совершил жертвенные возлияния и окропил жертвенник кровью жертв примирения.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 14,
        "text": "Бронзовый жертвенник, который стоял перед Господом, он передвинул с места перед домом – между новым жертвенником и домом Господа – и поставил его с северной стороны нового жертвенника.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 15,
        "text": "Затем царь Ахаз приказал священнику Урии: – На большом новом жертвеннике приноси утренние всесожжения и вечерние хлебные приношения, царские всесожжения и его хлебные приношения, всесожжения всего народа страны и их хлебные приношения с жертвенными возлияниями. Кропи жертвенник всей кровью всесожжений и жертв. Но бронзовым жертвенником я буду пользоваться для того, чтобы узнать Божью волю.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 16,
        "text": "И священник Урия сделал все точно так, как приказал царь Ахаз.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 17,
        "text": "Царь Ахаз отломил ободки у передвижных подставок и снял с них умывальницы. Он снял море с бронзовых волов, которые его поддерживали, и поставил его на каменное основание.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 18,
        "text": "Крытый субботний проход, который был построен во дворце, и внешний царский вход он убрал от дома Господа ради царя Ассирии. Смерть Ахаза(D)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 19,
        "text": "Что же до прочих событий правления Ахаза и того, что он сделал, то разве они не записаны в «Книге летописей царей Иудеи»?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 16,
        "verse": 20,
        "text": "Ахаз упокоился со своими предками и был похоронен с ними в Городе Давида. А Езекия, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]