[
    {
        "chapter": 12,
        "verse": 0,
        "text": "Нафан обличает Давида",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 1,
        "text": "Господь послал к Давиду Нафана. Он пришел к нему и сказал: – В одном городе было два человека, один богатый, а другой бедный.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 2,
        "text": "У богача было очень много мелкого и крупного скота,",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 3,
        "text": "а у бедняка не было ничего, кроме одной маленькой овечки, которую он купил. Он заботился о ней, и она выросла у него вместе с его детьми. Она ела из его тарелки, пила из его чаши и даже спала у него на груди. Она была у него как дочь.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 4,
        "text": "К богачу пришел путник, но богач пожалел взять что-либо из своего мелкого или крупного скота, чтобы приготовить пищу для пришедшего к нему путника. Вместо этого он взял овечку бедняка и приготовил ее для того, кто пришел к нему.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 5,
        "text": "Сильно разгневался Давид на этого человека и сказал Нафану: – Верно, как и то, что жив Господь, человек, который сделал это, заслуживает смерти!",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 6,
        "text": "Он должен заплатить за овечку четырехкратно, потому что он сделал это и не имел сострадания.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 7,
        "text": "Тогда Нафан сказал Давиду: – Ты – тот человек! Вот что говорит Господь, Бог Израиля: «Я помазал тебя царем над Израилем и избавил тебя от руки Саула.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 8,
        "text": "Я отдал тебе дом твоего господина и жен твоего господина отдал в твои объятия. Я отдал тебе дом Израиля и Иуды. И если бы всего этого было слишком мало, Я дал бы тебе еще больше.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 9,
        "text": "Так почему же ты пренебрег словом Господа, сделав зло в Его глазах? Ты поразил хетта Урию мечом и взял его жену себе в жены. Ты убил его мечом аммонитян.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 10,
        "text": "Поэтому меч никогда не отступит от твоего дома, так как ты пренебрег Мной и взял себе в жены жену хетта Урии».",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 11,
        "text": "Так говорит Господь: «Я наведу на тебя беду из твоего же дома. У тебя на глазах Я возьму твоих жен и отдам их твоему ближнему, и он будет спать с твоими женами так, что все будут об этом знать.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 12,
        "text": "Ты сделал это тайно, а Я сделаю это пред всем Израилем и пред солнцем».",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 13,
        "text": "И Давид сказал Нафану: – Я согрешил перед Господом. Нафан ответил: – И Господь снял с тебя твой грех. Ты не умрешь.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 14,
        "text": "Но так как, сделав это, ты выказал совершенное презрение Господу, сын, который у тебя родится, умрет. Смерть сына Давида",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 15,
        "text": "После этого Нафан ушел к себе домой. Господь поразил ребенка, которого жена Урии родила Давиду, и он заболел.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 16,
        "text": "Давид молился Богу о ребенке. Он постился и проводил ночи в своей комнате лежа на земле.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 17,
        "text": "Старейшины его дома стояли рядом с ним, пытаясь поднять его с земли, но он отказывался и не ел с ними никакой пищи.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 18,
        "text": "На седьмой день ребенок умер. Слуги Давида боялись сказать ему, что ребенок мертв, так как они думали: «Когда ребенок был еще жив, мы говорили с Давидом, но он не слушал нас. Как же нам сказать ему, что ребенок умер? Он может что-нибудь сделать с собой».",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 19,
        "text": "Давид заметил, что его слуги перешептываются, и понял, что ребенок умер. – Умер ребенок? – спросил он. – Да, – ответили они, – умер.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 20,
        "text": "Тогда Давид поднялся с земли. Вымывшись, умастившись благовониями и переодевшись, он пошел в дом Господа и поклонился. Затем он пошел в свой дом, где по его приказу ему подали пищу, и поел.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 21,
        "text": "Слуги спросили его: – Почему ты поступаешь таким образом? Когда ребенок был жив, ты постился и плакал; теперь ребенок мертв, а ты встал и ешь!",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 22,
        "text": "Он ответил: – Когда ребенок еще был жив, я постился и плакал. Я думал: «Кто знает? Вдруг Господь будет милостив ко мне, и ребенок останется жив».",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 23,
        "text": "Но теперь он умер, и зачем мне поститься? Разве я могу его вернуть? Я пойду к нему, а он ко мне не вернется. Рождение Соломона",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 24,
        "text": "Затем Давид утешил свою жену Вирсавию, вошел к ней и лег с ней. Она забеременела и родила сына. Давид назвал его Соломоном. Господь полюбил его",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 25,
        "text": "и послал пророка Нафана, чтобы тот по повелению Господа назвал его Иедидия. Взятие Давидом Раввы(A)",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 26,
        "text": "Тем временем Иоав воевал против аммонитской столицы Раввы и взял царскую крепость.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 27,
        "text": "Иоав послал к Давиду вестников, говоря: – Я воевал с Раввой и захватил ее водный запас.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 28,
        "text": "Итак, собери оставшихся воинов, осади город и возьми его. Иначе я сам возьму город, и он будет назван моим именем.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 29,
        "text": "Давид собрал все войско, пошел на Равву и, сразившись, взял ее.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 30,
        "text": "Он снял золотую корону с головы их царя – корона весила талант и была украшена драгоценным камнем – и возложил ее на свою голову. Еще он взял в городе огромную добычу.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 12,
        "verse": 31,
        "text": "Он вывел жителей, которые были в нем, заставив их работать пилами, железными мотыгами и топорами, а также изготавливать кирпичи. Он поступил так со всеми аммонитскими городами. После этого Давид со всем своим войском вернулся в Иерусалим.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    }
]