[
    {
        "chapter": 24,
        "verse": 0,
        "text": "Господь наказывает Давида за перепись(A)",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 1,
        "text": "Снова разгорелся на израильтян гнев Господа, и Он возбудил против них Давида, говоря: – Иди и пересчитай народ Израиля и Иудеи.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 2,
        "text": "Царь сказал Иоаву и начальникам войска, которые были с ним: – Пройдите по всем родам Израиля от Дана до Вирсавии и произведите перепись народа, чтобы мне знать, сколько их.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 3,
        "text": "Но Иоав ответил царю: – Пусть Господь, твой Бог, умножит количество народа стократно, и пусть глаза моего господина царя, увидят это. Но зачем господин мой царь хочет сделать такое дело?",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 4,
        "text": "Но царское слово оказалось сильнее слова Иоава и начальников войска, и они ушли от царя, чтобы пересчитать израильский народ.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 5,
        "text": "Переправившись через Иордан, они встали станом в Ароере, к югу от города, что посреди долины, к земле Гада и городу Иазеру.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 6,
        "text": "Они пошли в Галаад и землю Тахтим-Ходши, они пришли в Дан-Яан – окружным путем к Сидону.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 7,
        "text": "Затем они направились к Тирской крепости и ко всем городам хиввеев и хананеев. И, наконец, они вышли к Вирсавии, что в южной части Иудеи.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 8,
        "text": "Пройдя через всю страну за девять месяцев и двадцать дней, они вернулись в Иерусалим.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 9,
        "text": "Иоав доложил царю о результатах переписи: восемьсот тысяч сильных мужчин, способных владеть мечом, в Израиле, и пятьсот тысяч – в Иудее.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 10,
        "text": "Однако после того, как Давид пересчитал народ, он почувствовал угрызения совести и сказал Господу: – Сделав это, я совершил великий грех. Теперь, о Господи, я молю Тебя, сними вину с Твоего слуги! Я поступил очень безрассудно.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 11,
        "text": "Прежде чем Давид встал следующим утром, к пророку Гаду, провидцу Давида, было слово Господа:",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 12,
        "text": "– Иди и скажи Давиду: «Так говорит Господь: Я предлагаю тебе три наказания. Выбери одно из них, чтобы Мне послать его тебе».",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 13,
        "text": "Гад пришел к Давиду и сказал ему: – Быть ли трем годам голода в твоей стране? Или ты три месяца будешь бегать от своих врагов, которые будут преследовать тебя? Или три дня мора в твоей стране? Итак, обдумай это и реши, что мне ответить Пославшему меня.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 14,
        "text": "Давид сказал Гаду: – Мне очень тяжело, но пусть мы впадем в руки Господа, ведь Его милость велика, но не дай мне попасть в человеческие руки.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 15,
        "text": "И Господь послал на Израиль мор с того утра до конца назначенного времени и погибло семьдесят тысяч человек от Дана до Вирсавии.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 16,
        "text": "Когда Ангел протянул руку, чтобы истреблять Иерусалим, Господь пожалел о бедствии и сказал Ангелу, Который разил народ: – Довольно! Опусти свою руку. Ангел Господень был тогда над гумном иевусея Орны.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 17,
        "text": "Когда Давид увидел Ангела, Который разил народ, он сказал Господу: – Это я согрешил и сделал зло, а эти овцы – что они сделали? Пусть же Твоя рука обратится на меня и на мою семью. Давид сооружает жертвенник(B)",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 18,
        "text": "В тот день Гад пришел к Давиду и сказал ему: – Иди и построй жертвенник Господу на гумне иевусея Орны.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 19,
        "text": "И Давид пошел, как повелел через Гада Господь.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 20,
        "text": "Когда Орна посмотрел и увидел царя и его людей, идущих к нему, он вышел и поклонился царю, коснувшись лицом земли.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 21,
        "text": "Орна сказал: – Зачем господин мой царь пожаловал к своему слуге? – Купить твое гумно, – ответил Давид, – и построить Господу жертвенник, чтобы прекратился мор среди народа.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 22,
        "text": "Орна сказал Давиду: – Пусть господин мой царь возьмет все, что ему угодно, и принесет это в жертву. Вот волы для всесожжения, а вот и молотильная доска и воловья упряжь на дрова.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 23,
        "text": "О царь, Орна отдает все это царю. Еще Орна сказал ему: – Пусть Господь, твой Бог, отнесется к тебе благосклонно!",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 24,
        "text": "Но царь ответил Орне: – Нет, я заплачу тебе. Я не стану приносить Господу, моему Богу, всесожжение, которое мне ничего не стоило. И Давид купил гумно и волов, заплатив за них пятьдесят шекелей серебра.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 24,
        "verse": 25,
        "text": "Давид построил там жертвенник Господу и принес всесожжения и жертвы примирения. Господь внял мольбам о стране, и мор в Израиле прекратился.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    }
]