[
    {
        "chapter": 1,
        "verse": 1,
        "text": "От Павла, Силуана и Тимофея – церкви фессалоникийцев в Боге, нашем Отце, и Господе Иисусе Христе.",
        "translation_id": "NRT",
        "book_id": "2Thess",
        "book_name": "2 Thessalonians"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "Благодать и мир вам от Бога Отца и от Господа Иисуса Христа! В ожидании дня возвращения Господа",
        "translation_id": "NRT",
        "book_id": "2Thess",
        "book_name": "2 Thessalonians"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Мы всегда должны благодарить Бога за вас, братья, и это правильно, потому что ваша вера растет все больше и больше, увеличивается и любовь каждого из вас друг к другу.",
        "translation_id": "NRT",
        "book_id": "2Thess",
        "book_name": "2 Thessalonians"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "Мы с гордостью говорим в Божьих церквах о вашей стойкости и о вере, которую вы проявили во всех преследованиях и несчастьях, переносимых вами.",
        "translation_id": "NRT",
        "book_id": "2Thess",
        "book_name": "2 Thessalonians"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "Все это – свидетельство тому, что Бог судит справедливо и что в конце концов вы будете признаны достойными Божьего Царства, за которое вы и страдаете.",
        "translation_id": "NRT",
        "book_id": "2Thess",
        "book_name": "2 Thessalonians"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "Бог справедлив, и Он отплатит несчастьями тем, кто причиняет несчастья вам,",
        "translation_id": "NRT",
        "book_id": "2Thess",
        "book_name": "2 Thessalonians"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "а нам с вами, перенесшим такие несчастья, Он даст покой. Это произойдет тогда, когда Господь Иисус придет с небес с могущественными ангелами",
        "translation_id": "NRT",
        "book_id": "2Thess",
        "book_name": "2 Thessalonians"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "в пламени огня, чтобы наказать всех тех, кто не познал Бога и остался непослушным Радостной Вести нашего Господа Иисуса Христа.",
        "translation_id": "NRT",
        "book_id": "2Thess",
        "book_name": "2 Thessalonians"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "Они будут наказаны вечной гибелью: будут навсегда отделены от Господа и от славы Его могущества.",
        "translation_id": "NRT",
        "book_id": "2Thess",
        "book_name": "2 Thessalonians"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "Это произойдет в тот День, когда Он придет, чтобы быть прославленным среди Своего святого народа и вызвать восхищение у всех верующих. И вы тоже будете среди них, потому что вы поверили нашему свидетельству.",
        "translation_id": "NRT",
        "book_id": "2Thess",
        "book_name": "2 Thessalonians"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "Поэтому мы постоянно молимся о вас, чтобы Бог наш счел вас достойными вашего призвания, и просим, чтобы Своей силой Он исполнил каждое ваше доброе начинание и дело веры.",
        "translation_id": "NRT",
        "book_id": "2Thess",
        "book_name": "2 Thessalonians"
    },
    {
        "chapter": 1,
        "verse": 12,
        "text": "Мы молимся о том, чтобы по благодати нашего Бога и Господа Иисуса Христа было прославлено благодаря вам имя нашего Господа Иисуса, и чтобы вы были прославлены вместе с Ним.",
        "translation_id": "NRT",
        "book_id": "2Thess",
        "book_name": "2 Thessalonians"
    }
]