[
    {
        "chapter": 5,
        "verse": 0,
        "text": "Слова на стене",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 1,
        "text": "Царь Валтасар устроил великий пир для тысячи своих приближенных и пил с ними вино.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 2,
        "text": "Выпив вина, Валтасар приказал принести золотые и серебряные кубки, которые его дед Навуходоносор взял из Иерусалимского храма. Царь со своими приближенными, женами и наложницами собирался пить из них.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 3,
        "text": "Золотые и серебряные кубки, взятые из храма, дома Бога в Иерусалиме, были принесены, и царь со своими приближенными, женами и наложницами пил из них.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 4,
        "text": "Они пили вино и славили богов из золота и серебра, из бронзы, железа, дерева и камня.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 5,
        "text": "Тотчас же появились пальцы человеческой руки, которые стали писать на штукатурке стены царского дворца, рядом со светильником. Царь глядел на эту руку, когда она писала.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 6,
        "text": "Его лицо побледнело, и он так испугался, что его колени затряслись, и у него подкосились ноги.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 7,
        "text": "Царь громко закричал, чтобы привели волшебников, мудрецов-халдеев и колдунов и сказал этим вавилонским мудрецам: – Того, кто прочтет эту надпись и объяснит мне ее смысл, оденут в пурпур, возложат ему на шею золотую цепь, и он станет третьим человеком в царстве.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 8,
        "text": "Все царские мудрецы вошли, но не смогли ни прочитать надписи, ни объяснить царю ее смысл.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 9,
        "text": "Тогда царь еще больше перепугался и изменился в лице. Его приближенные были в крайнем замешательстве.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 10,
        "text": "Услышав голоса царя и его приближенных, в пиршественный зал вошла царица. – О царь, живи вечно! – сказала она. – Не тревожься и не бледней!",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 11,
        "text": "В твоем царстве есть человек, в котором пребывает дух святых богов. Во времена твоего деда он прославился своей просвещенностью, разумом и мудростью, подобной мудрости богов. Царь Навуходоносор, твой дед, поставил его главой чародеев, волшебников, мудрецов-халдеев и колдунов.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 12,
        "text": "В этом человеке, Данииле, которого царь назвал Белтешаццаром, нашлись проницательность, знание, разум и умение толковать сны, раскрывать загадки и разрешать сложные задачи. Вели позвать Даниила, и он объяснит тебе смысл надписи.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 13,
        "text": "Тогда Даниила привели к царю, и царь сказал ему: – Ты ли Даниил, один из тех пленников, которых мой дед, царь, привел из Иудеи?",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 14,
        "text": "Я слышал, что в тебе пребывает дух богов и что в тебе нашлись просвещенность, разум и великая мудрость.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 15,
        "text": "Ко мне приводили мудрецов и волшебников, чтобы они прочитали эту надпись и объяснили мне ее смысл, но они не смогли сделать это.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 16,
        "text": "А о тебе я слышал, что ты можешь давать истолкования и разрешать трудные задачи. Если ты сможешь прочитать эту надпись и объяснить мне ее смысл, то тебя оденут в пурпур, возложат тебе на шею золотую цепь, и ты станешь третьим человеком в царстве.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 17,
        "text": "Даниил ответил царю: – Оставь дары себе и отдай награды кому-нибудь другому. Я и так прочитаю царю надпись и объясню ему ее смысл.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 18,
        "text": "О царь, Всевышний Бог дал твоему деду Навуходоносору владычество и величие, славу и почет.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 19,
        "text": "От величия, которое Он ему дал, все народы, племена и люди, говорящие на разных языках, трепетали перед ним и боялись его. Тех, кого царь хотел предать смерти, он предавал смерти; тех, кого он хотел пощадить, щадил; тех, кого он хотел возвысить, возвышал, а тех, кого хотел смирить, смирял.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 20,
        "text": "Но когда его сердце возгордилось и огрубело от гордости, он был смещен с престола и лишен славы.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 21,
        "text": "Его прогнали от людей, и его разум уподобился разуму зверя; он жил с дикими ослами и ел траву, подобно волу; его тело омывалось небесной росой, пока он не признал, что Всевышний Бог властвует над царствами смертных и ставит над ними кого желает.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 22,
        "text": "Но ты, его внук Валтасар, не смирил себя, хотя знал все это!",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 23,
        "text": "Ты возвысил себя против Владыки небес. Ты велел принести себе кубки из Его дома и со своими приближенными, женами и наложницами пил из них. Ты славил богов из серебра и золота, из бронзы, железа, дерева и камня, которые не могут ни видеть, ни слышать, ни понимать. Но Бога, в руках Которого твоя жизнь и все твои пути, ты не почтил.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 24,
        "text": "Поэтому и послана была от Него рука, которая написала эту надпись.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 25,
        "text": "Вот что написано: МЕНЕ, МЕНЕ, ТЕКЕЛ, У-ПАРСИН",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 26,
        "text": "Вот смысл этих слов: МЕНЕ – Бог исчислил дни твоего царствования и положил ему конец.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 27,
        "text": "ТЕКЕЛ – ты взвешен на весах и найден слишком легким.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 28,
        "text": "ПЕРЕС – твое царство разделено и отдано мидянам и персам.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 29,
        "text": "Тогда по повелению Валтасара Даниила одели в пурпур, возложили ему на шею золотую цепь и провозгласили третьим высшим правителем царства.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 30,
        "text": "В ту же ночь Валтасар, царь халдеев, был убит,",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 5,
        "verse": 31,
        "text": "и Дарий Мидянин принял царство в возрасте шестидесяти двух лет.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    }
]