[
    {
        "chapter": 16,
        "verse": 0,
        "text": "Пасха и праздник Пресных хлебов(A)",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 1,
        "text": "Помни месяц авив и празднуй Пасху Господа, твоего Бога, потому что в месяце авиве Он вывел тебя ночью из Египта.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 2,
        "text": "Приноси в пасхальную жертву Господу, твоему Богу, животное из мелкого или крупного рогатого скота на месте, которое Господь выберет для Своего имени.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 3,
        "text": "Не ешь это мясо с дрожжевым хлебом, но семь дней ешь пресный хлеб, хлеб горя, потому что ты покинул Египет в спешке, – чтобы ты всю жизнь вспоминал время исхода из Египта.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 4,
        "text": "Пусть в твоем владении по всей земле семь дней не будет никакой закваски. Не оставляй до утра мясо, которое ты приносишь в жертву вечером первого дня.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 5,
        "text": "Ты не должен приносить пасхальную жертву в каком-либо из городов, которые Господь, твой Бог, дает тебе,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 6,
        "text": "кроме того места, которое Он выберет для Своего имени. Там ты должен принести пасхальную жертву вечером, на заходе солнца, в годовщину твоего ухода из Египта.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 7,
        "text": "Приготовь и съешь ее на месте, которое выберет Господь, твой Бог. Утром вернись в свои шатры.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 8,
        "text": "Шесть дней ешь пресный хлеб, а на седьмой день проведи собрание Господу, твоему Богу, и не делай никакой работы. Праздник Недель(B)",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 9,
        "text": "Отсчитай семь недель со времени, когда ты начинаешь жать серпом в поле,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 10,
        "text": "и отмечай праздник Недель Господу, твоему Богу, отдавая добровольное приношение в соответствии с благословениями, которые дал тебе Господь, твой Бог.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 11,
        "text": "И веселись перед Господом, твоим Богом, на месте, которое Он выберет для Своего имени, – ты, твои сыновья и дочери, слуги и служанки, левиты в твоих городах и чужеземцы, сироты и вдовы, живущие среди вас.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 12,
        "text": "Помни, что ты был рабом в Египте, и тщательно следуй этим установлениям. Праздник Шалашей(C)",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 13,
        "text": "Отмечай праздник Шалашей семь дней после того, как закончишь работы на своем гумне и в давильне.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 14,
        "text": "Веселись на празднике – ты, твои сыновья и дочери, слуги и служанки, левиты, чужеземцы, сироты и вдовы, которые живут в твоих городах.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 15,
        "text": "Семь дней отмечай праздник Господу, твоему Богу, на месте, которое выберет Господь. Ведь Господь, твой Бог, благословит тебя урожаем, а также во всех делах твоих рук, и ты будешь только радоваться.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 16,
        "text": "Пусть три раза в год все мужчины предстают пред лицо Господа, твоего Бога, на место, которое Он выберет: на праздник Пресных хлебов, на праздник Недель и на праздник Шалашей. Никто не должен являться пред лицо Господа с пустыми руками:",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 17,
        "text": "пусть каждый принесет дар в соответствии с тем, насколько благословил его Господь, твой Бог. Судьи",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 18,
        "text": "Назначь судей и начальников для каждого рода в каждом из городов, которые дает тебе Господь, твой Бог. Пусть они судят народ по справедливости.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 19,
        "text": "Не извращай правосудие и будь беспристрастным. Не бери взятки, потому что взятка ослепляет глаза мудрецов и искажает слова праведников.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 20,
        "text": "Следуй правосудию и только правосудию, чтобы жить и владеть землей, которую дает тебе Господь, твой Бог. Служение другим богам",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 21,
        "text": "Не ставь деревянный столб Ашеры у жертвенника, который ты построил Господу, твоему Богу,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 16,
        "verse": 22,
        "text": "и не воздвигай священного камня, потому что Господь, твой Бог, ненавидит все это.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    }
]