[
    {
        "chapter": 30,
        "verse": 0,
        "text": "Возвращенное благополучие",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 1,
        "text": "Когда все эти благословения и проклятия, которые я изложил тебе, придут на тебя и ты примешь их к сердцу среди всех народов, где бы ни рассеял тебя Господь, твой Бог,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 2,
        "text": "и когда ты со своими детьми возвратишься к Господу, твоему Богу, и будешь слушаться Его от всего сердца и от всей души, как я повелеваю тебе сегодня,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 3,
        "text": "то Господь, твой Бог, восстановит тебя, помилует и вновь соберет из всех народов, среди которых Он тебя рассеял.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 4,
        "text": "Даже если ты был изгнан в самую дальнюю землю под небесами, Господь, твой Бог, соберет тебя оттуда и вернет назад.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 5,
        "text": "Он приведет тебя в землю, которая принадлежала твоим отцам, и ты овладеешь ею. Он сделает тебя более процветающим и многочисленным, чем твоих отцов.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 6,
        "text": "Господь, твой Бог, обрежет твое сердце и сердца твоих потомков, чтобы ты любил Его всем сердцем и всей душой и жил.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 7,
        "text": "Господь, твой Бог, обрушит все эти проклятия на твоих врагов, которые ненавидят и преследуют тебя.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 8,
        "text": "Ты снова станешь слушаться Господа и исполнять все Его повеления, которые я даю тебе сегодня.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 9,
        "text": "И Господь, твой Бог, с избытком даст тебе успех во всех делах твоих рук, благословит вас множеством детей, ваш скот – многочисленным приплодом и ваши поля – обилием плодов. Господь снова будет радоваться о тебе, даруя тебе добро, как радовался Он о твоих отцах,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 10,
        "text": "если ты будешь слушаться Господа, твоего Бога, соблюдая Его повеления и установления, которые записаны в этой книге Закона, и обратишься к Господу, твоему Богу, всем сердцем и всей душой. Предложение жизни или смерти",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 11,
        "text": "Ведь повеление, которое я даю тебе сегодня, не слишком тяжело для тебя и не далеко.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 12,
        "text": "Оно не на небе, чтобы спрашивать: «Кто же поднимется на небо получить его и возвестить нам, чтобы мы могли исполнить его?» –",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 13,
        "text": "и не за морем оно, чтобы спрашивать: «Кто пересечет море получить его и возвестить нам, чтобы мы могли исполнить его?»",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 14,
        "text": "Нет, это слово очень близко к тебе: оно в твоих устах и в твоем сердце, чтобы ты мог исполнять его.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 15,
        "text": "Смотри, я предложил тебе сегодня жизнь и благополучие, смерть и зло.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 16,
        "text": "Я повелеваю тебе сегодня любить Господа, твоего Бога, ходить Его путями и хранить Его повеления, установления и законы, и тогда ты будешь жить и умножаться, а Господь, твой Бог, будет благословлять тебя в земле, куда ты идешь, чтобы завладеть ею.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 17,
        "text": "Но если твое сердце отвернется и ты не будешь слушаться, но собьешься с пути, чтобы поклоняться другим богам и служить им,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 18,
        "text": "то – я объявляю вам сегодня – вы непременно будете уничтожены. Вы не долго будете жить на земле, куда ты переходишь через Иордан, чтобы вступить в нее и завладеть ею.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 19,
        "text": "Сегодня я призываю в свидетели против вас небо и землю: я предложил тебе жизнь и смерть, благословения и проклятия. Выбери жизнь, чтобы тебе и твоим детям жить",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 30,
        "verse": 20,
        "text": "и любить Господа, твоего Бога, слушать Его голос и прилепляться к Нему. Ведь в этом твоя жизнь, и Он даст тебе много лет на земле, которую Он клялся дать твоим отцам Аврааму, Исааку и Иакову.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    }
]