[
    {
        "chapter": 11,
        "verse": 0,
        "text": "Великие дела Бога",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 1,
        "text": "Люби Господа, своего Бога, и всегда соблюдай Его требования, установления и повеления.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 2,
        "text": "Я не обращаюсь к вашим детям, которые не знали и не видели наказания Господа, вашего Бога. Вспомните сегодня Его величие, Его могучую длань и простертую руку,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 3,
        "text": "знамения и дела, которые Он сотворил в Египте, и с фараоном, царем Египта, и со всей его страной;",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 4,
        "text": "то, что Он сделал с египетским войском, с его конями и колесницами, как Он утопил их в водах Красного моря, когда они гнались за вами, и как Господь погубил их, и по сей день это так.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 5,
        "text": "Ваши дети не видели то, что Он сделал для вас в пустыне, пока вы не пришли на это место,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 6,
        "text": "и что Он совершил с Датаном и Авирамом, сыновьями рувимита Элиава, когда земля разверзлась прямо посреди народа Израиля и поглотила их с их домочадцами, шатрами и всеми живыми существами, которые им принадлежали.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 7,
        "text": "Ваши собственные глаза видели все эти великие дела, которые совершил Господь.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 8,
        "text": "Итак, соблюдайте все повеления, которые я даю вам сегодня, чтобы быть сильными, войти в землю, куда вы идете, и завладеть ею,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 9,
        "text": "и чтобы долго жить на земле, которую Господь клялся отдать вашим отцам и их семени, на земле, где течет молоко и мед.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 10,
        "text": "Земля, куда ты идешь, чтобы завладеть ею, не похожа на землю Египта, откуда вы пришли, где ты сажал семя и орошал поля, как огород, с помощью ног.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 11,
        "text": "Но земля, куда вы вступаете, чтобы завладеть ею, – это земля гор и долин, которая пьет дождь с неба.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 12,
        "text": "Это земля, о которой заботится Господь, твой Бог; взгляд Господа, твоего Бога, круглый год обращен на нее.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 13,
        "text": "Если вы будете верно слушаться Моих повелений, которые Я даю вам сегодня, – любить Господа, вашего Бога, и служить Ему от всего сердца и от всей души, –",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 14,
        "text": "то Я буду в срок посылать дожди на вашу землю, осенние и весенние дожди, чтобы ты собирал зерно, молодое вино и масло.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 15,
        "text": "Я дам траву на полях для твоего скота, и ты будешь есть и насыщаться.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 16,
        "text": "Берегитесь, иначе вы соблазнитесь тем, чтобы уклониться и начать почитать других богов, и поклоняться им.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 17,
        "text": "Тогда гнев Господа вспыхнет против вас, и Он запрет небеса, и не будет дождя, и земля не будет приносить урожай, и вы вскоре будете истреблены с благодатной земли, которую дает вам Господь. Важность наставления потомков",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 18,
        "text": "Сохраните Мои слова в сердцах и умах; навяжите их как символы на руку и обвяжите ими лбы.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 19,
        "text": "Учите им своих детей, говорите о них, когда сидите дома и когда идете по дороге, когда ложитесь и когда встаете.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 20,
        "text": "Напишите их на дверных косяках и на воротах своего дома,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 21,
        "text": "чтобы вы и ваши дети прожили на земле, которую Господь клялся дать вашим отцам, столько дней, сколько небеса находятся над землей.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 22,
        "text": "Если вы будете тщательно соблюдать все повеления, которые я даю вам, чтобы вы им следовали, – любить Господа, вашего Бога, ходить всеми Его путями и быть верными Ему,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 23,
        "text": "то Господь прогонит от вас все другие народы, и вы выселите тех, кто многочисленнее и сильнее вас.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 24,
        "text": "Всякое место, на которое ступит ваша нога, станет вашим: ваша земля будет простираться от пустыни до Ливана, от реки Евфрат до Западного моря.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 25,
        "text": "Никто не в силах будет противостоять вам. Господь, ваш Бог, как Он и обещал вам, наведет страх и ужас перед вами на всю землю, где бы вы ни шли.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 26,
        "text": "Смотрите, сегодня я предлагаю вам благословение и проклятие:",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 27,
        "text": "благословение – если вы будете слушаться повелений Господа, вашего Бога, которые я даю вам сегодня,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 28,
        "text": "а проклятие – если вы не будете слушаться повелений Господа, вашего Бога, свернете с пути, который я указываю вам сегодня, и пойдете за другими богами, которых раньше не знали.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 29,
        "text": "Когда Господь, твой Бог, введет тебя в землю, куда ты идешь, чтобы завладеть ею, ты должен провозгласить там, на горе Гаризим благословения, а на горе Гевал проклятия.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 30,
        "text": "Ты знаешь, что эти горы находятся за Иорданом, к западу от дороги, на закат солнца, рядом с дубами Море, в земле тех хананеев, что живут в Иорданской долине в окрестностях Гилгала.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 31,
        "text": "Вы переходите Иордан, чтобы войти и завладеть землей, которую дает вам Господь, ваш Бог. Когда вы завладеете ею и будете там жить,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 11,
        "verse": 32,
        "text": "то смотрите, соблюдайте все установления и законы, которые я даю вам сегодня.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    }
]