[
    {
        "chapter": 2,
        "verse": 0,
        "text": "Есфирь становится царицей",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 1,
        "text": "Спустя некоторое время, когда гнев царя Ксеркса остыл, он вспомнил Астинь, то, что она сделала, и то, что он приказал сделать по отношению к ней.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "Тогда царские слуги, которые прислуживали ему, предложили: – Пусть для царя поищут красивых молодых девушек.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Пусть царь назначит особых людей в каждую из провинций своего царства. И пусть они соберут всех красивых молодых девушек в гарем крепости Сузы, под надзор царского евнуха Гегая, который смотрит за женщинами, и пусть им выдают косметические масла для ухода за телом.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "Пусть девушка, которая понравится царю, станет царицей вместо Астинь. Этот совет понравился царю, и он воспользовался им.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "В крепости Сузы был иудей из рода Вениамина по имени Мардохей, сын Иаира, сына Шимея, сына Киша,",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "который был уведен в плен из Иерусалима царем Вавилона Навуходоносором вместе с теми, кто был пленен с царем Иудеи Иехонией.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Мардохей вырастил Гадассу, она же Есфирь, – свою двоюродную сестру, потому что у нее не было ни отца, ни матери. Девушка была пригожа и красива, и когда ее отец и мать умерли, Мардохей взял ее к себе вместо дочери.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "После того как царская воля и указ были объявлены во всеуслышание, в крепость Сузы привели и отдали под надзор Гегая множество девушек. Есфирь тоже была взята в царский дворец и отдана под надзор Гегая, смотрителя гарема.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "Девушка понравилась ему и приобрела его расположение. Он сразу же выдал ей пропитание и косметические масла для ухода за телом. Он приставил к ней семь служанок, выбранных для нее из царского дворца, и переселил ее вместе со служанками в лучшее помещение гарема.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Есфирь не рассказывала ни о своем народе, ни о сородичах, потому что Мардохей запретил ей.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "Мардохей каждый день прогуливался перед двором гарема, чтобы узнать, как поживает Есфирь и что делается с ней.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "Прежде чем в свой черед войти к царю Ксерксу, каждая девушка должна была двенадцать месяцев ухаживать за собой, как было предписано женщинам: шесть месяцев притираний мирровым маслом и шесть месяцев благовониями и другими средствами.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "Когда девушка входила к царю, ей давали все, чего бы она ни захотела взять с собой из гарема в царский дворец.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "Вечером она уходила туда, а на утро возвращалась в другую часть гарема под надзор Шаашгаза, царского евнуха, который смотрел за наложницами. Она уже не возвращалась к царю, если он не оставался ею доволен и не призывал ее по имени.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "Когда пришел черед Есфири, дочери Авихаила, дяди Мардохея, который взял ее к себе вместо дочери, она не попросила ничего, кроме того, что посоветовал царский евнух, смотритель гарема Гегай. А Есфирь приобрела расположение у всех, кто ее видел.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "Ее отвели к царю Ксерксу в его дворец в десятом месяце, в месяце тевете, в седьмой год его царствования.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 17,
        "text": "Есфирь понравилась царю больше всех прочих женщин, она приобрела его расположение и привязанность больше, чем все остальные девушки. Он возложил ей на голову царский венец и сделал ее царицей вместо Астинь.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 18,
        "text": "Царь устроил великий пир в честь Есфири для всех своих сановников и знати. Он объявил по всем провинциям праздник и с царской щедростью раздал дары. Мардохей раскрывает заговор",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 19,
        "text": "Когда девушек собирали во второй раз, Мардохей сидел у царских ворот.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 20,
        "text": "А Есфирь ничего не говорила о своих родственниках и о народе, как сказал ей Мардохей, потому что она слушалась наставлений Мардохея, как в те времена, когда он ее растил.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 21,
        "text": "В то время как Мардохей сидел у царских ворот, Бигтан и Тереш, двое царских евнухов, охранявших порог, разгневались и составили заговор, чтобы убить царя Ксеркса.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 22,
        "text": "Но Мардохей узнал о заговоре и рассказал царице Есфири, а она рассказала об этом царю от имени Мардохея.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 2,
        "verse": 23,
        "text": "Дело было расследовано и доказано, и обоих евнухов повесили на виселице. Обо всем этом было записано в летописи в присутствии царя.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    }
]