[
    {
        "chapter": 7,
        "verse": 0,
        "text": "Казнь Амана",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 7,
        "verse": 1,
        "text": "Царь с Аманом отправились пировать у царицы Есфири.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 7,
        "verse": 2,
        "text": "И когда они пили вино во второй день, царь спросил опять: – Царица Есфирь, чего ты хочешь? Все тебе будет. Какова твоя просьба? Даже полцарства – все получишь!",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 7,
        "verse": 3,
        "text": "И царица Есфирь ответила: – О царь, если я нашла у тебя расположение и если это угодно царю, то даруй мне жизнь – вот чего я хочу. И пощади мой народ – вот моя просьба.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 7,
        "verse": 4,
        "text": "Ведь я и мой народ проданы на погибель, уничтожение и искоренение. Если бы нас всего лишь продали как рабов и рабынь, я бы смолчала, и не стала из-за этого беспокоить царя.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 7,
        "verse": 5,
        "text": "Царь Ксеркс спросил царицу Есфирь: – Кто же он? Кто осмелился такое сделать?",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 7,
        "verse": 6,
        "text": "Есфирь сказала: – Противник и враг – этот подлый Аман. Аман задрожал от страха перед царем и царицей.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 7,
        "verse": 7,
        "text": "Царь в гневе поднялся с места, оставил вино и вышел во дворцовый сад. А Аман, понимая, что царь уже решил его судьбу, остался, чтобы умолять царицу Есфирь даровать ему жизнь.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 7,
        "verse": 8,
        "text": "В тот момент, когда царь вернулся из дворцового сада в пиршественный зал, Аман как раз приник к ложу, где возлежала царица Есфирь. Царь вскричал: – Да что же это такое, он еще вздумал изнасиловать царицу прямо в моем дворце?! Едва лишь слово слетело с уст царя, Аману накрыли лицо.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 7,
        "verse": 9,
        "text": "И Харбона, один из евнухов, прислуживавших царю, сказал: – Вот и виселица высотой в пятьдесят локтей стоит у Аманова дома; он приготовил ее для Мардохея, чье слово спасло царя. Царь сказал: – Вот и повесьте его на ней!",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 7,
        "verse": 10,
        "text": "И Амана повесили на виселице, которую он приготовил для Мардохея, и ярость царя улеглась.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    }
]