[
    {
        "chapter": 9,
        "verse": 0,
        "text": "Торжество иудеев",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 1,
        "text": "В тринадцатый день двенадцатого месяца, месяца адара, должен был исполниться данный царем указ. В этот день враги иудеев надеялись взять над ними верх, но вышло наоборот, и иудеи сами восторжествовали над своими ненавистниками.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 2,
        "text": "Иудеи собрались в своих городах во всех провинциях царя Ксеркса, чтобы напасть на тех, кто желал им зла. Никто не мог им противостоять, потому что люди всех других народов боялись их.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 3,
        "text": "А все князья провинций, наместники провинций, наместники областей и царские управители помогали иудеям, потому что их объял страх перед Мардохеем.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 4,
        "text": "Мардохей возвысился при дворе; слава о нем шла по всем провинциям – ведь он становился все могущественнее и могущественнее.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 5,
        "text": "Иудеи разили своих врагов мечом, убивая и истребляя их, и делали со своими ненавистниками все, что хотели.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 6,
        "text": "В крепости Сузы иудеи убили и истребили пятьсот человек.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 7,
        "text": "Они убили и Паршандату, Далфона, Аспату,",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 8,
        "text": "Порату, Адалью, Аридату,",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 9,
        "text": "Пармашту, Арисая, Аридая и Вайзату",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 10,
        "text": "– десятерых сыновей Амана, сына Аммедаты, врага иудеев. Но они не протянули рук за добычей.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 11,
        "text": "О числе убитых в крепости Сузы в тот же день доложили царю.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 12,
        "text": "Царь сказал царице Есфири: – В крепости Сузы иудеи убили и истребили пятьсот человек и десятерых сыновей Амана. Что же они сделали в остальных царских провинциях? Итак, проси, чего хочешь, и будет тебе дано. Какова бы ни была твоя просьба, она будет исполнена.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 13,
        "text": "– Если царю угодно, – ответила Есфирь, – разреши иудеям в Сузах исполнять сегодняшний указ и завтра, а тела Амановых сыновей пусть повесят на виселице.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 14,
        "text": "И царь повелел, чтобы это было исполнено. В Сузах был дан указ, и тела десятерых сыновей Амана повесили.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 15,
        "text": "Сузские иудеи собрались вместе в четырнадцатый день месяца адара и предали в Сузах смерти триста человек, но не протянули рук за добычей.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 16,
        "text": "Тем временем остальные иудеи, которые находились в царских провинциях, тоже собрались, чтобы защищаться и избавиться от своих врагов. Они убили из них семьдесят пять тысяч, но не протянули рук за добычей.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 17,
        "text": "Это случилось в тринадцатый день месяца адара, а в четырнадцатый день они отдыхали и сделали его днем пиршеств и радости.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 18,
        "text": "Но иудеи в Сузах собирались в тринадцатый и четырнадцатый день, а в пятнадцатый отдыхали и сделали его днем пиршеств и радости.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 19,
        "text": "Вот почему иудеи поселений – те, что живут в неукрепленных городах, – соблюдают четырнадцатый день месяца адара как день радости и пиршеств, как праздник, когда они посылают друг другу съестные дары. Установление праздника Пурим",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 20,
        "text": "Мардохей записал эти события и послал письма ко всем иудеям во всех провинциях царя Ксеркса, и ближних, и дальних,",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 21,
        "text": "чтобы они ежегодно праздновали четырнадцатый и пятнадцатый дни месяца адара,",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 22,
        "text": "как время, когда иудеи избавились от своих врагов, и как месяц, когда их скорбь обратилась в радость, а их плач – в праздник. Он написал им, чтобы они соблюдали эти дни как дни пиршеств и радости и посылали друг другу съестные дары и подарки бедным.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 23,
        "text": "Так у иудеев появился этот обычай – делать то, что написал Мардохей.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 24,
        "text": "Ведь агагитянин Аман, сын Аммедаты, враг всех иудеев, замышлял погубить их и бросал пур (то есть жребий) об их искоренении и погибели.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 25,
        "text": "Но когда Есфирь предстала перед царем, он отдал письменные повеления, чтобы злой замысел, который Аман задумал против иудеев, обратился против него самого, и чтобы его и его сыновей повесили на виселице.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 26,
        "text": "(Так эти дни были названы Пурим, от слова «пур».) Из-за этого письма и из-за того, что они сами видели, и что с ними произошло,",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 27,
        "text": "иудеи установили такой обычай для себя, для своих потомков и для всех, кто бы к ним ни присоединился, непременно соблюдать эти два дня каждый год, как было записано, и в установленное время.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 28,
        "text": "Эти дни следует помнить и соблюдать в каждом поколении, в каждой семье, в каждой провинции и в каждом городе. Эти дни Пурима не должны отменяться у иудеев, и память о них не должна исчезнуть у их потомков.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 29,
        "text": "Царица Есфирь, дочь Авихаила, вместе с иудеем Мардохеем, со всей властью написали подтверждение этому второму письму о Пуриме.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 30,
        "text": "А иудеям в ста двадцати семи провинциях царства Ксеркса были разосланы письма с пожеланием мира и безопасности,",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 31,
        "text": "чтобы учредить эти дни Пурима в должное время, как предписали иудеям иудей Мардохей и царица Есфирь, и как сами они постановили для себя и своих потомков относительно времен поста и сетования.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 9,
        "verse": 32,
        "text": "Повеление Есфири подтвердило эти установления о Пуриме, и это было записано в свиток.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    }
]