[
    {
        "chapter": 17,
        "verse": 0,
        "text": "Притча о двух орлах и виноградной лозе",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 1,
        "text": "Было ко мне слово Господа:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 2,
        "text": "– Сын человеческий, предложи дому Израиля загадку и расскажи притчу.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 3,
        "text": "Скажи им: «Так говорит Владыка Господь: Большой орел с сильными крыльями, с длинными перьями, с богатым, разноцветным оперением прилетел на Ливан. Он схватился за верхушку кедра,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 4,
        "text": "отломил ее верхний побег и унес в купеческую страну, и посадил там в городе торговцев.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 5,
        "text": "Он взял немного из семян этой земли и посадил в плодородную почву. Он посадил семя, которое выросло подобно иве у больших вод,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 6,
        "text": "оно выросло и стало виноградной лозой, раскидистой, но низкой. Ветви ее клонились к орлу, а корни остались там, где были. Так выросла лоза; она пустила побеги и покрылась листвой.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 7,
        "text": "Но был еще один большой орел с сильными крыльями и пышным оперением. И вот эта лоза простерла к нему корни; она протянула к нему ветви, чтобы он ее напоил.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 8,
        "text": "Она была пересажена на хорошую почву у больших вод, чтобы пускать побеги, приносить плоды и быть великолепной лозой!»",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 9,
        "text": "Скажи: «Так говорит Владыка Господь: Разве она приживется и будет расти? Разве ее не выдернут с корнем и не оберут с нее плодов так, что она засохнет? Засохнет вся ее свежая поросль. Не нужна будет крепкая рука сильного войска, чтобы выдернуть ее с корнем.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 10,
        "text": "Даже если ее пересадят, разве она приживется и будет расти? Разве она не засохнет окончательно, когда подует на нее восточный ветер, разве не засохнет там, где растет?»",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 11,
        "text": "Было ко мне слово Господа:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 12,
        "text": "– Скажи этому мятежному дому: «Разве вы не знаете, что это значит?» Скажи им: «Вот, царь Вавилона пришел в Иерусалим, взял его царя с приближенными и увел к себе в Вавилон.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 13,
        "text": "Он взял одного из членов царского рода и заключил с ним союз, связав его клятвой. Он также увел и знать страны,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 14,
        "text": "чтобы царство склонило голову, не способное подняться впредь, и существовало бы, лишь соблюдая его договор.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 15,
        "text": "Но царь Иерусалима пытался восстать против царя Вавилона, отправив послов в Египет, чтобы добыть коней и большое войско. Разве он преуспеет? Разве тот, кто сделал это, уцелеет? Разве он уцелеет, нарушив договор?",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 16,
        "text": "Верно, как и то, что Я живу, – возвещает Владыка Господь, – что он умрет в Вавилоне, в стране царя, который возвел его на престол, клятву которому он нарушил и договор с которым он расторг.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 17,
        "text": "Фараон с сильным войском, огромной ордой, не поможет ему на войне, когда станут делать насыпи и возводить осадные валы, чтобы погубить множество жизней.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 18,
        "text": "За то, что он пренебрег клятвой и расторг союз, за то, что он подал руку в знак обещания и все-таки сделал по-своему, ему не спастись.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 19,
        "text": "Поэтому так говорит Владыка Господь: Верно, как и то, что Я живу, Я обрушу ему на голову Мою клятву, которой он пренебрег, и Мой союз, который он расторг.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 20,
        "text": "Я раскину ему Мою сеть, и он попадется в Мою западню. Я приведу его в Вавилон и там буду судить за измену, которую он совершил против Меня.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 21,
        "text": "Его лучшие воины падут от меча, а уцелевшие будут развеяны по всем ветрам. Тогда вы узнаете, что Я, Господь, говорил.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 22,
        "text": "Так говорит Владыка Господь: Я Сам возьму росток с самой верхушки кедра и посажу его. Я отломлю нежный росток с верхних его побегов и посажу на высокой и величественной горе.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 23,
        "text": "На горных высотах Израиля Я посажу его; он пустит ветви, и принесет плод, и станет благородным кедром. Разные птицы станут вить на нем гнезда; в тени его ветвей они найдут приют.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 17,
        "verse": 24,
        "text": "Все деревья в лесу узнают, что Я, Господь, сделал низким высокое дерево и возвысил дерево низкое. Я иссушаю зеленое дерево, а сухое дерево делаю цветущим. Я, Господь, сказал это и сделаю».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]