[
    {
        "chapter": 47,
        "verse": 0,
        "text": "Река, текущая из храма",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 1,
        "text": "Он привел меня обратно ко входу в дом, и я увидел воду, текущую из-под храмового порога к востоку (фасад дома был обращен на восток). Вода текла из-под южной части дома, южнее жертвенника.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 2,
        "text": "Он вывел меня через северные ворота и провел меня снаружи к внешним воротам, что смотрят на восток, а вода текла с южной стороны.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 3,
        "text": "Затем человек тот пошел на восток с измерительной веревкой в руках и отмерил тысячу локтей, а потом перевел меня через воду, которая была мне по лодыжки.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 4,
        "text": "Отмерив еще тысячу локтей, он перевел меня через воду, которая была мне по колено. Отмерив еще тысячу, он перевел меня через воду, которая была мне по пояс.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 5,
        "text": "Он отмерил еще тысячу, но теперь это была река, которую я не мог перейти, потому что вода поднялась так высоко, что нужно было плыть; вброд эту реку не перейти.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 6,
        "text": "Он спросил меня: – Сын человеческий, видишь это? Он привел меня назад на берег.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 7,
        "text": "Придя туда, я увидел великое множество деревьев на обоих берегах.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 8,
        "text": "Он сказал мне: – Эта вода течет к восточным землям и нисходит в Иорданской долину, где впадает в море. Она впадает в море, и морская вода становится пресной.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 9,
        "text": "Там, где течет река, будет кишеть всякая живность. Там будет много рыбы, потому что воды реки делают соленую воду пресной: где течет река, там будет жизнь.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 10,
        "text": "На побережье появятся рыбаки. От Эн-Геди до Эн-Эглаима будут места для закидывания сетей. Там будет обитать великое множество всевозможных видов рыб, как и в Великом море.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 11,
        "text": "Но болота и лужи не станут пресными. Они останутся источниками соли.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 12,
        "text": "На обоих берегах реки будут расти плодовые деревья разных видов. Листья на них не будут вянуть, а плоды – падать. Каждый месяц они будут плодоносить, ведь к ним течет вода из святилища. Их плоды будут пригодны в пищу, а листья будут целебными. Новые границы страны",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 13,
        "text": "Так говорит Владыка Господь: – Вот границы, по которым вы разделите землю в наследие двенадцати родам Израиля. Иосиф получит двойную часть.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 14,
        "text": "Разделите ее между родами поровну. Так как Я поклялся, подняв руку, отдать ее вашим предкам, эта земля будет вашей.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 15,
        "text": "Вот границы страны: На севере она протянется от Великого моря по Хетлонской дороге мимо Лево-Хамата к Цедаду,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 16,
        "text": "Бероте и Сивраиму (он лежит на границе между Дамаском и Хаматом) до самого Хацар-Тихона, что на границе с Хаураном.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 17,
        "text": "Граница протянется от моря к Хацар-Енану, по северной границе Дамаска, с границей Хамата к северу. Такова северная граница.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 18,
        "text": "На востоке граница протянется между Хаураном и Дамаском, по Иордану между Галаадом и землей Израиля, к морю и до самого Тамара. Такова восточная граница.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 19,
        "text": "На юге она протянется от Тамары до самых вод Мериват-Кадеша, а оттуда по руслу египетского потока к Великому морю. Такова южная граница.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 20,
        "text": "На западе Великое море будет границей до места напротив Лево-Хамата. Такова западная граница.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 21,
        "text": "Разделите землю между собой по родам Израиля.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 22,
        "text": "Определите наделы себе и чужеземцам, которые поселились у вас и имеют детей. Смотрите на них как на уроженцев земли Израиля: пусть им выделят в наследие наделы среди родов Израиля наравне с вами.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 47,
        "verse": 23,
        "text": "В каком бы роду чужеземец ни поселился, там и дайте ему наследие, – возвещает Владыка Господь.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]