[
    {
        "chapter": 9,
        "verse": 0,
        "text": "Гибель идолопоклонников",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 9,
        "verse": 1,
        "text": "Потом я услышал, как Он взывает громким голосом: – Подойдите сюда те, кому поручено наказать город, каждый с оружием в руках.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 9,
        "verse": 2,
        "text": "Я увидел шестерых мужчин, идущих со стороны верхних ворот, что смотрят на север, каждый был со смертоносным оружием в руке. С ними был некто, одетый в льняную одежду, с письменными принадлежностями на поясе. Они вошли и встали возле бронзового жертвенника.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 9,
        "verse": 3,
        "text": "И слава Бога Израилева поднялась с херувима, на котором она покоилась, и перенеслась к порогу дома. Господь позвал человека, одетого в льняную одежду, у которого на поясе были письменные принадлежности,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 9,
        "verse": 4,
        "text": "и сказал ему: – Пройди через город, через Иерусалим, и поставь знак на лбах у тех, кто стонет и сетует из-за мерзостей, которые в нем творятся.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 9,
        "verse": 5,
        "text": "Я слышал, как Он сказал другим: – Ступайте через город вслед за ним и убивайте без жалости и сострадания.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 9,
        "verse": 6,
        "text": "Истребляйте стариков, юношей и девушек, женщин и детей, но не прикасайтесь к тем, на ком знак. Начните с Моего святилища. Они начали со старейшин, которые находились перед домом.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 9,
        "verse": 7,
        "text": "И Он сказал им: – Оскверните дом и наполните дворы убитыми. Идите! Они вышли и начали убивать людей по всему городу.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 9,
        "verse": 8,
        "text": "Когда они их убивали, я, оставшись один, пал ниц и закричал: – О Владыка Господи! Неужели Ты погубишь всех, кто остался от Израиля, изливая ярость на Иерусалим?",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 9,
        "verse": 9,
        "text": "Он ответил мне: – Грех дома Израиля и Иуды неимоверно велик; страна залита кровью, и город объят насилием. Они говорят: «Господь бросил страну; Господь не видит».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 9,
        "verse": 10,
        "text": "За это и Я не взгляну на них с жалостью и не пощажу, но обрушу им на головы то, что они заслужили.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 9,
        "verse": 11,
        "text": "Тут человек, одетый в льняную одежду, у которого на поясе были письменные принадлежности, вернулся и доложил: – Я сделал, как Ты мне повелел.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]