[
    {
        "chapter": 8,
        "verse": 0,
        "text": "Иисус – Первосвященник нового завета",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 8,
        "verse": 1,
        "text": "Главное из того, о чем мы вам говорим, – это то, что у нас есть такой Первосвященник, Который находится на небесах по правую сторону от престола Всемогущего,",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 8,
        "verse": 2,
        "text": "служитель в святилище, в истинной скинии, воздвигнутой не людьми, а Господом.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 8,
        "verse": 3,
        "text": "Каждый первосвященник определен на то, чтобы приносить приношения и жертвы, поэтому и наш Первосвященник должен был иметь что-то, что можно было бы принести в жертву.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 8,
        "verse": 4,
        "text": "Если бы Он был сейчас на земле, Он не был бы даже священником, потому что уже существуют священники, приносящие жертвы в соответствии с Законом.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 8,
        "verse": 5,
        "text": "Они совершают служение в святилище, которое служит лишь подобием и тенью небесного. Поэтому Моисей, перед тем как строить скинию, был предупрежден: «Смотри, – сказал Бог, – сделай все точно по образцу, который был тебе показан на горе».",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 8,
        "verse": 6,
        "text": "Но сейчас Христу поручено служение, которое намного превосходит служение земных священников, потому что Он – посредник лучшего завета Бога с человеком, основанного на лучших обещаниях.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 8,
        "verse": 7,
        "text": "Если бы первый завет был без недостатков, то не было бы нужды во втором.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 8,
        "verse": 8,
        "text": "Но Бог, видя недостатки людей, говорит: «Вот приходят дни, – говорит Господь, – когда Я заключу новый завет с домом Израиля и с домом Иуды.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 8,
        "verse": 9,
        "text": "Этот завет будет не таким, какой Я заключил с их праотцами, когда Я за руку вывел их из Египта, потому что они не были верны завету со Мной, и Я отвернулся от них, – говорит Господь. –",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 8,
        "verse": 10,
        "text": "Поэтому Я в будущем заключу с домом Израиля такой завет, – говорит Господь. – Законы Мои Я вложу в их разум и запишу в их сердцах. Я буду их Богом, а они будут Моим народом.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 8,
        "verse": 11,
        "text": "И уже не будет друг учить друга, и брат – брата, говоря ему: „Познай Господа“, потому что Меня будут знать все от мала до велика.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 8,
        "verse": 12,
        "text": "Ведь Я прощу их беззакония и больше не вспомню их грехов».",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 8,
        "verse": 13,
        "text": "Он назвал этот завет «новым» и тем самым показал, что первый завет устарел. А то, что устарело и обветшало, – скоро исчезнет.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    }
]