[
    {
        "chapter": 7,
        "verse": 0,
        "text": "Священник Мелхиседек выше Авраама и всех иудейских священников",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 1,
        "text": "Этот Мелхиседек был царем Салима и священником Всевышнего Бога. Он встретил Авраама, возвращавшегося со сражения после победы над царями, и благословил его.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 2,
        "text": "Авраам отдал ему десятую часть всего, что у него было. Само его имя Мелхиседек означает «царь праведности», а его титул «царь Салима» означает «царь, несущий мир».",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 3,
        "text": "Нигде не написано ни о его отце, ни о матери, ни о других его предках, ни о начале, ни о конце его жизни, но он, уподобленный Сыну Божьему, остается священником вовеки.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 4,
        "text": "Смотрите, насколько он был велик! Даже наш праотец Авраам дал ему десятую часть захваченного на войне.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 5,
        "text": "В Законе имеется повеление, согласно которому члены рода Левия, ставшие священниками, собирают с народа, то есть со своих братьев, десятую часть их дохода, хотя и они потомки Авраама.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 6,
        "text": "Но Мелхиседек, будучи священником не из рода Левия, принял десятую часть добычи Авраама и благословил его, того, кто уже имел обещания Божьи.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 7,
        "text": "Благословляет всегда тот, кто стоит выше благословляемого (это правило не имеет исключений).",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 8,
        "text": "Десятую часть доходов принимают обычно смертные люди, но о Мелхиседеке засвидетельствовано, что он жив.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 9,
        "text": "В каком-то смысле и сам Левий, получающий десятины, через Авраама дал десятую часть доходов Мелхиседеку,",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 10,
        "text": "потому что, когда Мелхиседек встретил Авраама, Левий, еще не рожденный, был в чреслах Авраама. Мелхиседек – прообраз Иисуса Христа",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 11,
        "text": "Если бы совершенство достигалось через священство левитов (а оно было существенной частью Закона, который был дан народу), то разве была бы нужда в другом священнике – по чину Мелхиседека, а не по чину Аарона?",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 12,
        "text": "Когда происходит перемена священства, одновременно должна произойти и перемена Закона.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 13,
        "text": "Тот же, о Ком мы сейчас говорим, принадлежал к роду, из которого никто и никогда не служил у жертвенника.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 14,
        "text": "Ведь известно, что наш Господь был из рода Иуды, а Моисей не сказал ничего о священниках из этого рода.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 15,
        "text": "Нам становится еще яснее, что Закон изменился, когда появляется другой священник – по подобию Мелхиседека.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 16,
        "text": "Он стал священником не по Закону, который требовал принадлежности к определенному роду, а по силе, которая заложена в вечной жизни.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 17,
        "text": "Ведь Писание свидетельствует: «Ты – священник навеки по чину Мелхиседека».",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 18,
        "text": "Итак, прежнее повеление отменено, потому что оно оказалось слабым и бесполезным",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 19,
        "text": "(Закон вообще ничего не сделал совершенным), и дается надежда на нечто лучшее, благодаря которой мы приближаемся к Богу.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 20,
        "text": "Примечательно, что это подтверждено клятвой Бога. Другие священники получали свое служение без всякой клятвы,",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 21,
        "text": "но Христос стал священником по клятве Того, Кто сказал Ему: «Поклялся Господь и не откажется: Ты – священник навеки».",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 22,
        "text": "Таким образом, Иисус стал поручителем гораздо лучшего завета.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 23,
        "text": "Тех священников было много, одни умирали, и на смену им приходили другие,",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 24,
        "text": "а Иисус жив вечно, и Его священство тоже вечно.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 25,
        "text": "Поэтому Он в силах полностью спасать тех, кто благодаря Ему приходит к Богу. Он всегда жив и всегда ходатайствует за них.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 26,
        "text": "Именно такой Первосвященник и был нам необходим: святой, непорочный, чистый, отделенный от грешников и находящийся превыше небес.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 27,
        "text": "Ему нет необходимости приносить жертвы каждый день, как это делают другие первосвященники, принося вначале жертвы за свои грехи, а потом за грехи народа. Он сделал это за всех раз и навсегда, когда отдал в жертву Самого Себя.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 7,
        "verse": 28,
        "text": "По Закону первосвященниками назначаются обыкновенные слабые люди, а согласно клятве, данной уже после Закона, был назначен Сын, полностью и навеки приготовленный к этому.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    }
]