[
    {
        "chapter": 1,
        "verse": 1,
        "text": "Слово Господа, которое было к Осии, сыну Беэрии, во времена правления иудейских царей – Уззии, Иотама, Ахаза, Езекии и во времена царствования Иеровоама, сына Иоаша, царя Израиля. Жена и дети Осии",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "Когда Господь начал говорить через Осию, Он сказал ему: – Пойди, возьми себе в жены блудницу и с ней детей ее разврата, потому что эта земля погрязла в ужасном распутстве, отвернувшись от Господа.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Итак, он взял себе в жены Гомерь, дочь Дивлаима, и она забеременела и родила ему сына.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "И тогда Господь сказал Осии: – Назови его Изреель, потому что вскоре Я накажу дом Ииуя за резню в Изрееле и положу конец царству дома Израиля.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "В тот день Я сокрушу лук Израиля в долине Изреель.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "Гомерь вновь забеременела и родила дочь. Тогда Господь сказал Осии: – Назови ее Ло-Рухама, потому что Я уже больше не помилую дом Израиля и не буду прощать его.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "Но Я помилую дом Иуды и спасу их не луком, мечом или битвой, не конями и всадниками, а силою Господа, их Бога.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "После того как Гомерь отняла Ло-Рухаму от груди, она забеременела и родила еще одного сына.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "Тогда Господь сказал: – Назови его Ло-Амми, потому что вы не Мой народ, и Я не ваш Бог.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "И все же число израильтян будет как морской песок, который нельзя измерить или сосчитать. И там, где им было сказано: «Вы не Мой народ», они будут названы сынами живого Бога.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "Народ Иуды и народ Израиля будут объединены, назначат одного вождя и выйдут из земли переселения, потому что велик будет день Изрееля.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    }
]