[
    {
        "chapter": 44,
        "verse": 0,
        "text": "Избранный Израиль",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 1,
        "text": "– Но ныне слушай, Иаков, слуга Мой, Израиль, которого Я избрал.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 2,
        "text": "Так говорит Господь – создавший тебя, сотворивший тебя во чреве, Который тебе поможет: Не бойся, Иаков, слуга Мой, Ешурун, которого Я избрал.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 3,
        "text": "Как Я изолью воду на жаждущую землю и потоки на почву сухую, так Я изолью Моего Духа на твое семя и благословение Мое на твое потомство.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 4,
        "text": "Они будут расти, как трава на лугу, как ивы при потоках вод.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 5,
        "text": "Скажет один: «Я Господу принадлежу», а другой наречется именем Иаков; иной даже на руке напишет: «Господень» – и примет имя Израиль.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 6,
        "text": "Так говорит Господь, Царь Израиля и Искупитель его, Господь Сил: – Я – первый, и Я – последний; кроме Меня нет Бога.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 7,
        "text": "И кто Мне подобен? Пусть он даст знать об этом. Пусть возвестит и изложит Мне все по порядку, что произошло с тех пор, как я создал Мой древний народ, и что произойдет в будущем – пусть он предскажет грядущее.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 8,
        "text": "Не дрожите, не бойтесь! Разве Я издревле не возвещал и не предсказывал вам все? Вы – Мои свидетели. Разве кроме Меня есть Бог? Нет другой скалы, ни одной не знаю. Глупость идолопоклонства",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 9,
        "text": "Все, кто делает идолов, – ничтожества, и вещи, которыми они дорожат, не приносят никакой пользы. Их свидетели не видят и не понимают, поэтому они будут опозорены.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 10,
        "text": "Кто там делает бога и отливает идола, который не может принести никакой пользы?",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 11,
        "text": "Все его приверженцы непременно будут опозорены; ремесленники – всего лишь люди. Пусть все они соберутся и встанут; они ужаснутся и будут опозорены.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 12,
        "text": "Кузнец берет орудие и работает на углях, обрабатывает болванку молотами и кует его силой своих мышц. Кузнец становится голоден, и силы его покидают, он не пьет воду и изнемогает.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 13,
        "text": "Плотник измеряет меркой и размечает острым орудием, он обтесывает его резцами и закругляет его. Он делает его по образу человека, с человеческой красотой, чтобы поставить в капище.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 14,
        "text": "Он рубит себе кедры или выбирает кипарис или дуб и позволяет ему расти среди деревьев леса; он сажает кедр, а дождь питает его.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 15,
        "text": "Потом это идет на топливо. Часть его он берет и обогревается; он разжигает огонь и печет хлеб. А из другой части он делает бога и поклоняется ему, делает идола и простирается перед ним.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 16,
        "text": "Половину дерева он сжигает и готовит на нем пищу, жарит мясо и наедается досыта. Он греется и говорит: «Я согрелся, почувствовал огонь».",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 17,
        "text": "А из того, что осталось, он делает бога, своего идола; он простирается перед ним и поклоняется ему. Он молится ему и говорит: «Спаси меня, ведь ты мой бог!»",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 18,
        "text": "Они ничего не знают и ничего не понимают; их глаза закрыты, как и их умы, и поэтому они не могут понять.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 19,
        "text": "Никто не задумывается, нет ни знания, ни понимания, чтобы сказать: «Половину этого я сжег, испек на углях лепешки, зажарил мясо и поел. Стану ли я делать из остатка омерзительную вещь? Стану ли поклоняться куску дерева?»",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 20,
        "text": "Он словно гоняется за пылью, обманутый разум сбил его с пути; он не может спасти себя или сказать: «Разве то, что в моей правой руке, не ложь?»",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 21,
        "text": "– Помни об этом, Иаков, ведь ты Мой слуга, Израиль, Я создал тебя, ты – Мой слуга; не забуду тебя, Израиль.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 22,
        "text": "Я развею твои беззакония, как тучу, грехи твои – как утренний туман. Возвратись ко Мне, ведь Я тебя искупил.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 23,
        "text": "Пойте от радости, небеса, ведь Господь совершил это; восклицайте, земные глубины! Запевайте песню, горы, и лес, и все ваши деревья в лесу! Ведь Господь искупил Иакова и прославится в Израиле. Иерусалим заселится вновь",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 24,
        "text": "Так говорит Господь, твой Искупитель, сотворивший тебя во чреве: – Я – Господь, сотворивший все, один распростерший небеса и Сам расстеливший землю;",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 25,
        "text": "Тот, Кто знамения лжепророков превращает в ничто и гадателей оставляет в дураках, низлагает знание мудрых и обращает его в нелепость;",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 26,
        "text": "Кто подтверждает слова Своих слуг и исполняет предсказания Своих вестников; Кто говорит об Иерусалиме: «Он будет заселен», о городах Иудеи: «Они будут отстроены, и развалины их Я восстановлю»;",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 27,
        "text": "Кто говорит водной бездне: «Высохни – Я иссушу твои реки»;",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 44,
        "verse": 28,
        "text": "Кто говорит о Кире: «Он – Мой пастух и исполнит, что Мне угодно; он скажет об Иерусалиме: „Он будет отстроен“ – и о храме: „Заложены будут твои основания“».",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    }
]