[
    {
        "chapter": 39,
        "verse": 0,
        "text": "Взятие Иерусалима(A)",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 39,
        "verse": 1,
        "text": "В десятом месяце девятого года правления Цедекии, царя Иудеи, Навуходоносор, царь Вавилона, двинулся на Иерусалим со всем своим войском и взял его в осаду.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 39,
        "verse": 2,
        "text": "На девятый день четвертого месяца одиннадцатого года правления Цедекии в городской стене была пробита брешь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 39,
        "verse": 3,
        "text": "Когда Иерусалим был взят, все сановники царя Вавилона вошли и сели у Средних ворот: Нергал-Сарецер, Самгар-Нево, начальник придворных Сарсехим, главный сановник Нергал-Сарецер и все остальные сановники вавилонского царя.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 39,
        "verse": 4,
        "text": "Когда Цедекия, царь Иудеи, и все воины увидели их, они бежали; они вышли из города ночью по дороге царского сада через ворота между двумя стенами и направились к Иорданской долине.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 39,
        "verse": 5,
        "text": "Но халдейское войско пустилось за ними в погоню и настигло Цедекию на равнинах у Иерихона. Они схватили его и привели к Навуходоносору, царю Вавилона, в Ривлу, что в земле Хамата, где царь вынес ему приговор.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 39,
        "verse": 6,
        "text": "В Ривле царь Вавилона заколол сыновей Цедекии у него на глазах и перебил всю знать Иудеи.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 39,
        "verse": 7,
        "text": "После этого он выколол Цедекии глаза и заковал его в бронзовые кандалы, чтобы увести в Вавилон.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 39,
        "verse": 8,
        "text": "Халдеи подожгли царский дворец и дома и разрушили иерусалимские стены.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 39,
        "verse": 9,
        "text": "Невузарадан, начальник царской охраны, угнал в плен в Вавилон людей, которые еще оставались в городе, вместе с теми, кто перебежал к нему, и остальным народом.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 39,
        "verse": 10,
        "text": "Но Невузарадан оставил в земле Иудеи часть бедняков, у которых ничего не было, и дал им виноградники и поля.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 39,
        "verse": 11,
        "text": "А Навуходоносор, царь Вавилона, велел Невузарадану, начальнику царской охраны, отдать приказ об Иеремии:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 39,
        "verse": 12,
        "text": "«Возьми его и присмотри за ним; никакого вреда ему не причиняй и все, что он попросит, выполни».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 39,
        "verse": 13,
        "text": "И начальник царской охраны Невузарадан, начальник придворных Невушазбан, главный сановник Нергал-Сарецер и все остальные сановники царя Вавилона",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 39,
        "verse": 14,
        "text": "послали за Иеремией и вывели его из царской темницы. Они передали его новому наместнику Иудеи Гедалии, сыну Ахикама, внуку Шафана, чтобы тот отвел его домой. Так он остался среди своего народа.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 39,
        "verse": 15,
        "text": "Пока Иеремия находился в заточении в темнице, было к нему слово Господа:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 39,
        "verse": 16,
        "text": "– Пойди и скажи кушиту Эведмелеху: «Так говорит Господь Сил, Бог Израиля: Я собираюсь исполнить Мои слова об этом городе на беду ему, а не во благо. Наступает день, когда они сбудутся у тебя на глазах.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 39,
        "verse": 17,
        "text": "Но тебя в тот день Я спасу, – возвещает Господь. – Тебя не выдадут тем, кого ты боишься.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 39,
        "verse": 18,
        "text": "Я непременно спасу тебя; ты не падешь от меча, и твоя жизнь будет спасена, потому что ты верил Мне, – возвещает Господь».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]