[
    {
        "chapter": 43,
        "verse": 1,
        "text": "Когда Иеремия закончил говорить народу все слова Господа, их Бога, все, о чем Господь послал его сказать им,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 43,
        "verse": 2,
        "text": "Азария, сын Гошаи, Иоханан, сын Кареаха, и все гордецы сказали Иеремии: – Ты лжешь! Господь, наш Бог, не посылал тебя говорить: «Не ходите в Египет, чтобы поселиться там».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 43,
        "verse": 3,
        "text": "Это Барух, сын Нирии, подстрекает тебя против нас, чтобы отдать нас в руки халдеев, чтобы они перебили нас или угнали в плен в Вавилон.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 43,
        "verse": 4,
        "text": "Так Иоханан, сын Кареаха, все полководцы и весь народ не послушались воли Господа остаться в земле иудейской.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 43,
        "verse": 5,
        "text": "Иоханан, сын Кареаха, и все полководцы увели весь остаток Иудеи, вернувшийся, чтобы жить в земле иудейской из земель народов, среди которых он был рассеян.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 43,
        "verse": 6,
        "text": "Они увели всех мужчин, женщин, детей и царских дочерей, которых Невузарадан, начальник царской охраны, оставил с Гедалией, сыном Ахикама, внуком Шафана, и пророка Иеремию с Барухом, сыном Нирии.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 43,
        "verse": 7,
        "text": "Они вошли в Египет, ослушавшись Господа, и добрались до Тахпанхеса.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 43,
        "verse": 8,
        "text": "В Тахпанхесе к Иеремии было слово Господа:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 43,
        "verse": 9,
        "text": "– Возьми несколько больших камней и схорони их в глине дорожного покрытия у входа во дворец фараона в Тахпанхесе на глазах иудеев.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 43,
        "verse": 10,
        "text": "Скажи им: «Так говорит Господь Сил, Бог Израиля: Я пошлю за Моим слугой Навуходоносором, царем Вавилона, и Я поставлю его престол над этими камнями, которые Я здесь схоронил, и он раскинет над ними свой царский шатер.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 43,
        "verse": 11,
        "text": "Он явится и нападет на Египет, неся смерть обреченным на смерть, плен обреченным на плен и меч обреченным на меч.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 43,
        "verse": 12,
        "text": "Царь Вавилона подожжет храмы египетских богов; он сожжет их храмы и пленит их богов. Как пастух укутывается в свою одежду, так и царь Вавилона окутает землю Египта и покинет ее невредимым.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 43,
        "verse": 13,
        "text": "Он сокрушит каменные столбы в храме солнца, что в земле Египта, и сожжет храмы египетских богов».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]