[
    {
        "chapter": 35,
        "verse": 0,
        "text": "Пример рехавитов",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 1,
        "text": "Вот слово, которое было к Иеремии от Господа во время правления иудейского царя Иоакима, сына Иосии:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 2,
        "text": "– Пойди к членам рода рехавитов, пригласи их прийти в одну из боковых комнат дома Господня и предложи выпить вина.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 3,
        "text": "Я пошел к Иазании, сыну Иеремии, внуку Хаваццинии, к его братьям и сыновьям – ко всему роду рехавитов.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 4,
        "text": "Я привел их в дом Господень, в комнату сыновей Ханана, сына пророка Игдалии. Она была рядом с комнатой вождей, которая находилась над комнатой привратника Маасеи, сына Шаллума.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 5,
        "text": "Я поставил перед членами рода рехавитов чаши, полные вина, и несколько кубков и сказал им: – Выпейте вина.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 6,
        "text": "Но они ответили: – Мы не пьем вина, потому что наш предок Ионадав, сын Рехава, повелел нам: «Ни вы, ни ваши потомки не должны никогда пить вина.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 7,
        "text": "Еще вы не должны строить домов, сеять и возделывать виноградники; пусть ничего этого у вас не будет, потому что вы должны всегда жить в шатрах. Тогда вы долго проживете на той земле, где вы являетесь чужеземцами».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 8,
        "text": "Мы послушны всему, что повелел нам Ионадав, сын Рехава. Ни мы, ни наши жены, ни наши сыновья и дочери никогда не пьем вина,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 9,
        "text": "не строим домов, чтобы жить в них, и у нас нет ни виноградников, ни полей, ни посевов.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 10,
        "text": "Мы живем в шатрах и исполняем все, что повелел нам Ионадав, сын Рехава.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 11,
        "text": "Но когда Навуходоносор, царь Вавилона, пошел войной на эту страну, мы сказали: «Соберемся и уйдем в Иерусалим, чтобы спастись от войск халдеев и арамеев». Потому мы и поселились в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 12,
        "text": "И сказал Господь Иеремии:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 13,
        "text": "– Так говорит Господь Сил, Бог Израиля: Пойди и скажи людям Иудеи и жителям Иерусалима: «Неужели вы не научитесь слушаться Моих слов? – возвещает Господь. –",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 14,
        "text": "Ионадав, сын Рехава, повелел своим сыновьям не пить вина, и его повеление было соблюдено. Они и сегодня не пьют вина, потому что послушны повелениям своего предка. А Я снова и снова говорил вам, и вы не слушались Меня.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 15,
        "text": "Снова и снова Я посылал к вам всех Моих слуг пророков. Они говорили: „Обратитесь каждый от своего злого пути и оставьте свои злые деяния; не следуйте за чужими богами, чтобы служить им. Тогда вы будете жить на земле, которую Я дал вам и вашим отцам“. Но вы не обращали внимания и не слушали Меня.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 16,
        "text": "Потомки Ионадава, сына Рехава, исполняют повеление, которое дал им их отец, а этот народ не слушается Меня.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 17,
        "text": "Поэтому так говорит Господь, Бог Сил, Бог Израиля: Я нашлю на Иудею и на каждого, кто живет в Иерусалиме, все невзгоды, которые Я им предрек. Я говорил с ними, но они не слушали; Я звал их, но они не отвечали».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 18,
        "text": "А роду рехавитов Иеремия сказал: – Так говорит Господь Сил, Бог Израиля: Вы послушны воле своего предка Ионадава, исполняете все его наставления и делаете все, что он повелел.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 35,
        "verse": 19,
        "text": "Поэтому так говорит Господь Сил, Бог Израиля: Ионадав, сын Рехава, не останется без потомка, который будет Мне служить.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]