[
    {
        "chapter": 23,
        "verse": 0,
        "text": "Иисус прощается с вождями",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 23,
        "verse": 1,
        "text": "Спустя много времени после того, как Господь дал Израилю покой от всех окружающих его врагов, Иисус, уже состарившийся и достигший преклонного возраста,",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 23,
        "verse": 2,
        "text": "созвал всех старейшин, вождей, судей и начальников Израиля и сказал им: – Я состарился, достиг преклонного возраста.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 23,
        "verse": 3,
        "text": "Вы сами видели все, что Господь, ваш Бог, сделал ради вас со всеми этими народами. Господь, ваш Бог, Сам сражался за вас.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 23,
        "verse": 4,
        "text": "Помните, что я по жребию разделил между вашими родами всю землю между Иорданом и Великим морем на западе, которая принадлежала народам еще оставшимся и тем, которых я уже искоренил.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 23,
        "verse": 5,
        "text": "Господь, ваш Бог, Сам прогонит их с вашего пути. Он вытеснит их перед вами, и вы завладеете их землей, как Господь, ваш Бог, вам и обещал.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 23,
        "verse": 6,
        "text": "Будьте тверды, соблюдайте и исполняйте все, что написано в книге Закона Моисея, не уклоняясь ни вправо, ни влево.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 23,
        "verse": 7,
        "text": "Не смешивайтесь с этими народами, которые остаются среди вас, не упоминайте имен их богов и не клянитесь ими. Не служите и не поклоняйтесь им.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 23,
        "verse": 8,
        "text": "Крепко держитесь Господа, вашего Бога, как вы делали до сегодняшнего дня.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 23,
        "verse": 9,
        "text": "Господь прогнал от вас великие и сильные народы. До сегодняшнего дня никто не мог устоять перед вами.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 23,
        "verse": 10,
        "text": "Один из вас рассеивает тысячу, потому что Господь, ваш Бог, Сам сражается за вас, как Он и обещал.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 23,
        "verse": 11,
        "text": "Поэтому всеми силами старайтесь любить Господа, вашего Бога.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 23,
        "verse": 12,
        "text": "Но если вы отступите и объединитесь с уцелевшим остатком этих народов среди вас, и станете заключать с ними браки,",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 23,
        "verse": 13,
        "text": "то знайте наверняка: Господь, ваш Бог, уже не станет прогонять от вас эти народы. Вместо этого они станут для вас ловушкой и западней, плетью для ваших спин и колючками для ваших глаз, пока вы не будете искоренены из этой хорошей земли, которую дал вам Господь, ваш Бог.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 23,
        "verse": 14,
        "text": "Я собираюсь отправиться путем всей земли. Всем вашим сердцем и всей душой вы знаете, что из всех добрых обещаний Господа, вашего Бога, не осталось ни одного неисполненного – все сбылись, ни одно не оказалось ложным.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 23,
        "verse": 15,
        "text": "Но как сбылось для вас все доброе, что обещал Господь, ваш Бог, так наведет Господь на вас и все злое, о котором предупреждал, пока не истребит вас с этой хорошей земли, которую Он вам дал.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 23,
        "verse": 16,
        "text": "Если вы преступите завет Господа, вашего Бога, который Он с вами заключил, и пойдете служить другим богам и поклоняться им, то гнев Господа вспыхнет на вас, и вы будете быстро искоренены из этой хорошей земли, которую Он вам дал.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    }
]