[
    {
        "chapter": 20,
        "verse": 0,
        "text": "Города-убежища(A)",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 20,
        "verse": 1,
        "text": "Господь сказал Иисусу:",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 20,
        "verse": 2,
        "text": "– Скажи израильтянам, чтобы они выбрали города-убежища, как Я говорил вам через Моисея,",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 20,
        "verse": 3,
        "text": "чтобы всякий, кто убьет другого человека случайно и неумышленно, мог убежать туда и найти защиту от мстителя за кровь.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 20,
        "verse": 4,
        "text": "Когда он убежит в один из этих городов, пусть он встанет у городских ворот и изложит свое дело перед старейшинами того города. После этого пусть они примут его в свой город и дадут ему место, чтобы жить с ними.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 20,
        "verse": 5,
        "text": "Если мститель за кровь станет преследовать его, они не должны выдавать обвиняемого, потому что он убил неумышленно и не питал к убитому ненависти.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 20,
        "verse": 6,
        "text": "Пусть он остается в том городе, пока не предстанет перед обществом на суд и пока не умрет первосвященник, который будет в то время. Потом он может вернуться в свой дом, в город, из которого он убежал.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 20,
        "verse": 7,
        "text": "И они отделили Кедеш в Галилее в нагорьях Неффалима, Шехем в нагорьях Ефрема и Кирьят-Арбу (то есть Хеврон) в нагорьях Иуды.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 20,
        "verse": 8,
        "text": "На восточной стороне Иордана иерихонского они выбрали Бецер в пустыне на плоскогорье в роду Рувима, Рамот в Галааде в роду Гада и Голан в Башане в роду Манассии.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 20,
        "verse": 9,
        "text": "Всякий израильтянин или живущий среди них чужеземец, который убивал кого-либо неумышленно, мог убежать в эти выбранные города и не погибнуть от руки мстителя за кровь, пока не предстанет перед обществом на суд.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    }
]