[
    {
        "chapter": 6,
        "verse": 1,
        "text": "Господь сказал Иисусу: – Смотри, Я отдал Иерихон вместе с его царем и храбрыми воинами в твои руки.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 2,
        "text": "Обходи город вместе со всеми воинами раз в день. Делай это в течение шести дней.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 3,
        "text": "Пусть семь священников идут перед ковчегом, и пусть каждый держит в своих руках по рогу. На седьмой день обойдите вокруг города семь раз со священниками, трубящими в рога.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 4,
        "text": "Когда вы услышите, как они протрубят в рог долгий сигнал, пусть весь народ издаст громкий крик. Тогда стена города рухнет до своего основания, и народ устремится прямо в город.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 5,
        "text": "Иисус, сын Навин, призвал священников и сказал им: – Возьмите ковчег завета Господа, и пусть каждый из семи священников несет перед ним по рогу.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 6,
        "text": "Народу же он велел: – Вперед! Обойдите город, а перед ковчегом Господа пусть идет вооруженная стража.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 7,
        "text": "Когда Иисус сказал народу, семь священников, трубя в рога, двинулись вперед, перед Господом, а ковчег завета Господа последовал за ними.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 8,
        "text": "Вооруженная стража шла перед священниками, которые трубили в рога, а замыкала шествие другая стража, что шла за ковчегом. Все это время трубили рога.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 9,
        "text": "Но Иисус велел народу: – Не издавайте военного клича, не поднимайте голоса, не говорите ни слова до того дня, когда я сам не велю вам закричать. Только тогда кричите!",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 10,
        "text": "Так ковчег Господа обнесли вокруг города один раз. После этого весь народ вернулся в лагерь и ночевал там.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 11,
        "text": "На следующее утро Иисус встал рано, и священники взяли ковчег Господа.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 12,
        "text": "Семеро священников, трубя в рога, двинулись вперед перед ковчегом Господа. Вооруженные люди шли перед ним, а замыкала шествие стража, что шла за ковчегом Господа; рога же постоянно трубили.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 13,
        "text": "На второй день они обошли город один раз и вернулись в лагерь. Так они делали шесть дней.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 14,
        "text": "На седьмой день они поднялись на заре и обошли вокруг города семь раз таким же образом. Только в этот день они обошли город семь раз.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 15,
        "text": "И на седьмой раз, когда священники протрубили в рога, Иисус велел народу: – Кричите, потому что Господь отдал вам город!",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 16,
        "text": "Город и все, что в нем, должно быть посвящено Господу. Только блудница Раав и все, кто находится с ней в доме, должны остаться в живых, потому что она спрятала лазутчиков, которых мы посылали.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 17,
        "text": "Но берегитесь посвященных вещей, чтобы вам не погубить самих себя, взяв что-либо из них. Тогда вы обречете на гибель лагерь Израиля и наведете на него беду.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 18,
        "text": "Все серебро, золото и изделия из бронзы и железа – это Господня святыня, они поступят в Его сокровищницу.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 19,
        "text": "Когда рога протрубили, народ закричал, и при трубном звуке, когда народ издал громкий крик, стена рухнула до самого основания. Тогда все устремились прямо в город и захватили его.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 20,
        "text": "Они посвятили город Господу и истребили в нем мечом всякое живое существо – мужчин и женщин, молодых и стариков, волов, овец и ослов.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 21,
        "text": "Иисус сказал двум людям, которые разведывали эту землю: – Идите в дом блудницы и выведите ее вместе со всей семьей, как вы ей поклялись.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 22,
        "text": "И юноши, которые были лазутчиками, вошли и вывели Раав, ее отца, мать, братьев и всех, кто ей принадлежал. Они вывели всю ее семью и оставили их за пределами израильского лагеря.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 23,
        "text": "После этого они сожгли весь город и все, что в нем, но серебро, золото и изделия из бронзы и железа они положили в сокровищницу дома Господа.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 24,
        "text": "А блудницу Раав с ее семьей и всеми, кто ей принадлежал, Иисус пощадил, потому что она спрятала людей, которых он посылал лазутчиками в Иерихон. Ее семья живет среди израильтян и до сих пор.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 25,
        "text": "Тогда-то Иисус и произнес это заклятие: – Проклят перед Господом тот человек, который станет отстраивать этот город, Иерихон: ценой своего первенца он заложит его основание; ценой своего младшего он поставит его врата.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 6,
        "verse": 26,
        "text": "Господь был с Иисусом, и слава Иисуса распространялась по всей земле.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    }
]