[
    {
        "chapter": 2,
        "verse": 0,
        "text": "Падение Ниневии",
        "translation_id": "NRT",
        "book_id": "Nah",
        "book_name": "Nahum"
    },
    {
        "chapter": 2,
        "verse": 1,
        "text": "Ниневия, против тебя поднимается разрушитель. Охраняй крепости, стереги дорогу, укрепляй себя, собери все свои силы.",
        "translation_id": "NRT",
        "book_id": "Nah",
        "book_name": "Nahum"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "Господь восстановит величие Иакова, подобно величию Израиля, хотя разрушители опустошили их и погубили их виноградные лозы.",
        "translation_id": "NRT",
        "book_id": "Nah",
        "book_name": "Nahum"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Щиты бойцов его – красны, его воины в багряных одеждах. Сверкает металл колесниц в день, когда они приготовлены к бою, колышется лес копий.",
        "translation_id": "NRT",
        "book_id": "Nah",
        "book_name": "Nahum"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "Проносятся по улицам колесницы, мечутся по площадям. Они подобны пылающим факелам, как сверкающие молнии.",
        "translation_id": "NRT",
        "book_id": "Nah",
        "book_name": "Nahum"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Царь Ассирии созывает своих лучших воинов, но они спотыкаются на ходу. Они устремляются к городским стенам, но против них уже возведены осадные сооружения.",
        "translation_id": "NRT",
        "book_id": "Nah",
        "book_name": "Nahum"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "Речные ворота распахнуты, и враг разрушает царский дворец.",
        "translation_id": "NRT",
        "book_id": "Nah",
        "book_name": "Nahum"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Решено: Ниневия будет обнажена и уведена в плен. Рабыни ее стонут, как голубки, и бьют себя в грудь.",
        "translation_id": "NRT",
        "book_id": "Nah",
        "book_name": "Nahum"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "Ниневия – как убывающий водоем: словно прорвавшаяся вода, бегут из нее люди. «Стойте! Стойте!» – кричат им, но никто не возвращается.",
        "translation_id": "NRT",
        "book_id": "Nah",
        "book_name": "Nahum"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "Расхищайте серебро! Расхищайте золото! Нет конца их запасам и богатствам из сокровищниц.",
        "translation_id": "NRT",
        "book_id": "Nah",
        "book_name": "Nahum"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Разграблен, опустошен и разорен город. Сердца людей замирают от страха, колени трясутся, дрожат тела, и у всех бледнеют лица.",
        "translation_id": "NRT",
        "book_id": "Nah",
        "book_name": "Nahum"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "Где же теперь Ниневия, что была как логово львов, как место, где выкармливают своих львят, по которому бродили лев, львица и львенок, и ничто их не пугало?",
        "translation_id": "NRT",
        "book_id": "Nah",
        "book_name": "Nahum"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "Лев растерзал достаточно добычи для своих детенышей и удавил жертву для своей львицы, наполнил добычею свои пещеры и жертвами – свое логово.",
        "translation_id": "NRT",
        "book_id": "Nah",
        "book_name": "Nahum"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "– Я против тебя! – возвещает Господь Сил. – Я сожгу в дыму твои колесницы, и меч истребит твоих молодых львов. Я не оставлю на земле добычи для тебя. И не будет больше слышен голос твоих посланников.",
        "translation_id": "NRT",
        "book_id": "Nah",
        "book_name": "Nahum"
    }
]