[
    {
        "chapter": 6,
        "verse": 0,
        "text": "Дальнейшее противодействие строительству стены",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 1,
        "text": "Когда Санбаллату, Товии, арабу Гешему и прочим нашим врагам донесли, что я отстроил стену и в ней не осталось ни одного незаделанного пролома (хотя к тому времени я еще не поставил двери ворот),",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 2,
        "text": "Санбаллат и Гешем послали сказать мне: – Давай встретимся в одном из селений на равнине Оно. Но они замышляли причинить мне зло,",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 3,
        "text": "и я послал к ним вестников с таким ответом: – Я занят важной работой и не могу прийти. Зачем останавливать работу из-за того, чтобы пойти к вам?",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 4,
        "text": "Четыре раза они присылали ко мне с этим посланием, и четыре раза я давал им этот ответ.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 5,
        "text": "Тогда в пятый раз Санбаллат отправил ко мне с этим же посланием своего слугу. В руке у него было незапечатанное письмо,",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 6,
        "text": "в котором было написано: «Среди народов ходит слух, и Гешем говорит, что ты и иудеи замышляете восстать, и поэтому ты строишь стену. По этим слухам ты собираешься стать их царем",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 7,
        "text": "и даже назначил пророков, чтобы возвещать о себе в Иерусалиме: „В Иудее есть царь!“ Этот слух дойдет до царя. Итак, приходи, давай вместе посоветуемся».",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 8,
        "text": "Я послал ему ответ: «Нет никакой правды в том, что ты говоришь. Все это ты выдумываешь сам».",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 9,
        "text": "Все они старались запугать нас, думая: «Их руки очень ослабнут, чтобы делать эту работу, и она не будет завершена». Но я молился: – Укрепи мои руки.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 10,
        "text": "Однажды я пришел в дом Шемаи, сына Делаи, внука Мегетавела, который заперся в своем доме. Он сказал: – Давай встретимся в доме Божьем, внутри храма, и запрем храмовые двери, потому что тебя придут убить, и придут ночью!",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 11,
        "text": "Но я сказал: – Разве такой человек, как я, может бежать? Может ли такой, как я, пойти в храм, чтобы спасти свою жизнь? Не пойду!",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 12,
        "text": "Я понимал, что Бог не посылал его, и он пророчествовал против меня, потому что его наняли Товия и Санбаллат.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 13,
        "text": "Его наняли запугать меня, чтобы я согрешил, сделав так, а они бы лишили меня доброго имени и упрекали бы меня.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 14,
        "text": "Вспомни, Боже мой, Товию и Санбаллата по их делам; вспомни еще и пророчицу Ноадию и прочих пророков, которые пытались меня запугать. Завершение восстановления стены",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 15,
        "text": "Стена была завершена в двадцать пятый день месяца элула, за пятьдесят два дня.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 16,
        "text": "Когда об этом услышали все наши враги, все окрестные народы испугались и потеряли свою самоуверенность, потому что поняли, что эта работа была сделана с помощью нашего Бога.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 17,
        "text": "Еще в те дни знать Иудеи посылала много писем Товии, а письма Товии приходили к ним.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 18,
        "text": "Ведь многие в Иудее были связаны с ним клятвой, потому что он был зятем Шекании, сына Араха, а его сын Иоханан женился на дочери Мешуллама, сына Берехии.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 6,
        "verse": 19,
        "text": "Они даже говорили при мне о его добрых делах, а после пересказывали ему то, что я сказал. А Товия присылал письма, чтобы меня запугать.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    }
]