[
    {
        "chapter": 9,
        "verse": 0,
        "text": "Раскаяние народа в своих грехах перед Богом",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 1,
        "text": "В двадцать четвертый день того же месяца израильтяне собрались вместе, постящиеся, одетые в рубище, и пыль была на них.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 2,
        "text": "Ведущие свой род от Израиля уже отделились от всех чужеземцев. Они стояли и открыто признавались в своих грехах и в нечестии своих предков.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 3,
        "text": "Они стояли на своих местах и четверть дня читали из книги Закона Господа, их Бога, а в течение еще одной четверти признавались в своих грехах и поклонялись Господу, их Богу.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 4,
        "text": "На лестницы для левитов встали Иисус, Бани, Кадмиил, Шевания, Бунний, Шеревия, Бани и Хенани, которые громко взывали к Господу, их Богу.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 5,
        "text": "Левиты – Иисус, Кадмиил, Бани, Хашавния, Шеревия, Годия, Шевания и Петахия – сказали: – Встаньте и восславьте Господа, вашего Бога, от века и до века. Затем они помолились: – Да будет благословенно славное имя Твое, которое выше всякого благословения и хвалы.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 6,
        "text": "Ты один Господь. Ты создал небеса, даже небеса небес, и все их звездное воинство, землю и все, что на ней, моря и все, что в них. Ты даешь жизнь всему, и поклоняются Тебе воинства небес.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 7,
        "text": "Ты Господь Бог, избравший Аврама, выведший его из Ура Халдейского и назвавший его Авраамом.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 8,
        "text": "Ты нашел его сердце верным Тебе и заключил с ним завет, чтобы отдать его потомкам землю хананеев, хеттов, аморреев, ферезеев, иевусеев и гергесеев. Ты сдержал Свое слово, ведь Ты праведен.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 9,
        "text": "Ты увидел горе наших предков в Египте, Ты услышал их крик у Красного моря.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 10,
        "text": "Ты явил знамения и чудеса против фараона, против всех его приближенных и против всего народа его страны, потому что Ты знал, как надменно поступали с ними египтяне. Ты сделал Себе имя, что пребывает и до сегодняшнего дня.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 11,
        "text": "Ты разделил море перед ними, и они прошли через него, как по суше, но их преследователей Ты швырнул в глубины, точно камень в могучие воды.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 12,
        "text": "Днем Ты вел их столбом облачным, а ночью – столбом пламенным, чтобы светить им в пути, по которому они должны были идти.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 13,
        "text": "Ты сошел на гору Синай; Ты говорил с ними с небес. Ты дал им установления и законы, которые справедливы и истинны, и предписания и повеления, которые благи.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 14,
        "text": "Ты указал им Свою святую субботу и дал им через Своего слугу Моисея повеления, установления и Закон.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 15,
        "text": "Они голодали – Ты дал им хлеб с небес, жаждали – Ты дал им воду из скалы; Ты велел им войти и овладеть землей, которую Ты с поднятой рукой клялся им отдать.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 16,
        "text": "Но они и наши предки стали надменны и упрямы и не слушались Твоих повелений.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 17,
        "text": "Они отказывались слушать и забыли о чудесах, которые Ты творил среди них. Они стали упрямы и поставили вождя, чтобы вернуться в свое рабство в Египет. Но Ты – Бог, готовый простить, милостивый и милосердный, медленный на гнев и богатый любовью. И Ты не оставил их,",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 18,
        "text": "даже когда они отлили себе изваяние тельца и сказали: «Вот твой бог, который вывел тебя из Египта», и когда они совершали страшные богохульства.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 19,
        "text": "По великому Своему состраданию Ты не оставил их в пустыне. Днем облачный столб не переставал вести их, а ночью огненный столб не переставал освещать путь, по которому они должны были идти.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 20,
        "text": "Ты дал Твоего благого Духа, чтобы наставлять их. Ты не отнял манны от их ртов и дал им воду, когда они жаждали.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 21,
        "text": "Сорок лет Ты поддерживал их в пустыне; они ни в чем не нуждались, их одежда не изнашивалась, а ноги их не опухали.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 22,
        "text": "Ты отдал им царства и народы, разделив между ними каждый уголок земли. Они овладели страной Сигона, царя Хешбона, и страной Ога, царя Башана.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 23,
        "text": "Ты сделал их сыновей многочисленными, как звезды на небе, и привел их в землю, о которой Ты говорил отцам их, чтобы они вошли и овладели ею.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 24,
        "text": "Их сыновья вошли и овладели этой землей. Ты смирил пред ними хананеев, которые жили в той земле; Ты отдал в их руки хананеев с их царями и народами той земли, чтобы они поступили с ними так, как им захочется.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 25,
        "text": "Они захватили укрепленные города и плодородную землю. Они завладели домами, полными всякого добра, с высеченными водохранилищами, виноградниками, оливковыми рощами и плодовыми деревьями в изобилии. Они ели, и насыщались, и тучнели, и наслаждались по Твоей великой благости.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 26,
        "text": "Но они стали непослушными и восстали против Тебя, они отвергли Твой Закон. Они убивали Твоих пророков, которые предостерегали их, чтобы обратить их к Тебе, они совершали страшные богохульства.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 27,
        "text": "Ты отдал их в руки врагов, которые притесняли их. Но когда их притесняли, они взывали к Тебе. Ты слышал их с небес и по великому Своему состраданию давал им избавителей, которые спасали их от рук их врагов.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 28,
        "text": "Но как только они обретали покой, они вновь начинали творить зло в Твоих глазах. И Ты оставлял их в руках их врагов, и те правили ими. И когда они опять взывали к Тебе, Ты слышал с небес и по великому Своему состраданию избавлял их снова и снова.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 29,
        "text": "Ты предостерегал их, чтобы они возвратились к Твоему Закону, но они стали надменными и не слушались Твоих повелений. Они грешили против Твоих установлений, которыми человек будет жив, если исполнит их. Они упорно отворачивались от Тебя, стали упрямы и отказывались слушать.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 30,
        "text": "Много лет Ты терпел их. Духом Своим Ты увещевал их через Своих пророков, но они не слушали, и Ты отдал их в руки чужеземных народов.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 31,
        "text": "Однако, по Своей великой милости Ты не уничтожил их до конца и не покинул их, ведь Ты – милостивый и милосердный Бог.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 32,
        "text": "Итак, Боже наш, Бог великий, сильный и грозный, хранящий завет и преданный в любви, да не будут малыми пред Тобой все тяготы, которые постигли нас, наших царей и вождей, наших священников и пророков, наших отцов и весь Твой народ со дней ассирийских царей до сегодняшнего дня.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 33,
        "text": "Во всем, что случилось с нами, Ты прав, ведь Ты хранил верность, а мы грешили.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 34,
        "text": "Наши цари, вожди, священники и отцы не исполняли Твой Закон. Они не внимали Твоим повелениям и предписаниям, которые Ты давал им.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 35,
        "text": "Даже в своем царстве, наслаждаясь Твоей великой благостью в той просторной и плодородной земле, которую Ты дал им, они не служили Тебе и не отвернулись от своих злых дел.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 36,
        "text": "И вот, сегодня мы – рабы! В земле, которую Ты дал нашим отцам, чтобы они питались ее плодами и добрыми дарами, мы – рабы!",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 37,
        "text": "Из-за наших грехов ее обильная жатва достается царям, которых Ты над нами поставил. Они распоряжаются нашими телами и нашим скотом, как им заблагорассудится. Мы в большой беде. Народ обязуется соблюдать Закон",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 9,
        "verse": 38,
        "text": "– В виду всего этого мы заключаем прочный договор, записываем его, и наши вожди, левиты и священники прикладывают к нему свои печати.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    }
]