[
    {
        "chapter": 8,
        "verse": 0,
        "text": "Ездра читает народу Закон",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 8,
        "verse": 1,
        "text": "Когда наступил седьмой месяц и израильтяне уже поселились в своих городах, весь народ, как один человек, собрался на площади перед Водными воротами. Они сказали книжнику Ездре принести книгу Закона Моисея, которую дал Израилю Господь.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 8,
        "verse": 2,
        "text": "И в первый день седьмого месяца священник Ездра принес Закон на собрание, где присутствовали мужчины, и женщины, и все, кто способен понимать.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 8,
        "verse": 3,
        "text": "Он читал его вслух с рассвета до полудня на площади, что перед Водными воротами, перед мужчинами, женщинами и прочими, кто мог понимать. И весь народ внимательно слушал книгу Закона.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 8,
        "verse": 4,
        "text": "Книжник Ездра стоял на высоком деревянном помосте, построенном для этого случая, а рядом, справа от него стояли Маттифия, Шема, Анаия, Урия, Хелкия и Маасея, а слева от него – Педая, Мисаил, Малхия, Хашум, Хашбаддана, Захария и Мешуллам.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 8,
        "verse": 5,
        "text": "Ездра раскрыл свиток. Весь народ мог видеть его, потому что он стоял над ними, и когда он раскрыл его, весь народ встал.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 8,
        "verse": 6,
        "text": "Ездра восславил Господа, великого Бога, и весь народ, подняв руки, ответил: «Аминь! Аминь!» Они поклонились и почтили Господа, склонившись лицом до земли.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 8,
        "verse": 7,
        "text": "Иисус, Бани, Шеревия, Иамин, Аккув, Шавтай, Годия, Маасея, Клита, Азария, Иозавад, Ханан и Фелаия – левиты – наставляли народ в Законе, пока народ стоял там.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 8,
        "verse": 8,
        "text": "Они читали из книги Божьего Закона, поясняя и истолковывая, чтобы народ мог понимать прочитанное.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 8,
        "verse": 9,
        "text": "Наместник Неемия, и Ездра, священник и книжник, и левиты, которые наставляли народ, сказали всем им: – Этот день свят для Господа, вашего Бога. Не скорбите и не плачьте. (Ведь, слушая слова Закона, весь народ плакал.)",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 8,
        "verse": 10,
        "text": "Неемия сказал им: – Идите, ешьте лучшую еду, пейте сладкие вина и посылайте долю тем, кто ничего не приготовил. Этот день свят для нашего Владыки. Не печальтесь, ведь Господня радость – ваша сила!",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 8,
        "verse": 11,
        "text": "Левиты успокаивали весь народ, говоря: – Перестаньте, ведь это – святой день. Не печальтесь!",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 8,
        "verse": 12,
        "text": "И весь народ разошелся, чтобы есть и пить, посылать доли и праздновать с великой радостью, потому что теперь они поняли слова, которые были объявлены им. Праздник Шалашей",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 8,
        "verse": 13,
        "text": "На второй день месяца главы семейств всего народа вместе со священниками и левитами собрались вокруг книжника Ездры, чтобы внимать словам Закона.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 8,
        "verse": 14,
        "text": "Они нашли, что в Законе, который был дан Господом через Моисея, написано, что во время праздника седьмого месяца израильтяне должны жить в шалашах,",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 8,
        "verse": 15,
        "text": "и что они должны провозглашать и объявлять во всех своих городах и в Иерусалиме так: «Выходите в нагорья и принесите оттуда ветви садовой и дикой оливы, мирта, пальм, и других ветвистых деревьев, чтобы сделать шалаши, как было написано».",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 8,
        "verse": 16,
        "text": "Люди вышли и принесли ветви, и сделали себе шалаши, каждый у себя на крыше, и во дворах, во дворе дома Божьего, и на площади у Водных ворот, и на той, что у ворот Ефрема.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 8,
        "verse": 17,
        "text": "Все вернувшиеся из плена делали шалаши и жили в них. Со дней Иисуса, сына Навина, до этого дня израильтяне не делали так, и радость их была очень велика.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 8,
        "verse": 18,
        "text": "Изо дня в день – с первого дня до последнего – Ездра читал из книги Божьего Закона. Они отмечали праздник семь дней, а на восьмой день, по уставу, было торжественное собрание.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    }
]