[
    {
        "chapter": 36,
        "verse": 0,
        "text": "Наследственный удел дочерей Целофхада(A)",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 36,
        "verse": 1,
        "text": "Главы семей из клана потомков Галаада, сына Махира, из рода Манассии, которые вели свой род от потомков Иосифа, пришли и сказали Моисею и вождям, главам семей израильтян.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 36,
        "verse": 2,
        "text": "Они сказали: – Повелев нашему господину раздать по жребию землю в удел израильтянам, Господь велел тебе отдать удел нашего сородича Целофхада его дочерям.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 36,
        "verse": 3,
        "text": "Но если они выйдут замуж в другие израильские роды, их надел будет взят из надела наших отцов и присоединен к наделу рода, в котором они будут женами. Таким образом, часть надела, который достался нам, будет отнята.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 36,
        "verse": 4,
        "text": "Когда у израильтян настанет юбилейный год, эта часть будет также присоединена к наделу рода, в котором они будут женами, и их надел будет взят из родового надела наших отцов.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 36,
        "verse": 5,
        "text": "Тогда по слову Господа Моисей дал израильтянам повеление: – Сказанное родом потомков Иосифа, верно.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 36,
        "verse": 6,
        "text": "Господь повелевает о дочерях Целофхада: они могут выходить замуж за кого хотят, но только внутри клана, который принадлежит к роду их отцов.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 36,
        "verse": 7,
        "text": "Наделы в Израиле не должны переходить от одного рода к другому. Пусть каждый израильтянин держит родовой надел, полученный от отцов.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 36,
        "verse": 8,
        "text": "Пусть дочери, которые владеют наделом в каждом израильском роду, выходят замуж внутри клана, который принадлежит к роду их отцов, чтобы израильтяне владели наделами своих отцов.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 36,
        "verse": 9,
        "text": "Надел не должен переходить из рода в род. Пусть все израильские роды держат ту землю, которую получили в удел.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 36,
        "verse": 10,
        "text": "Дочери Целофхада сделали, как повелел Моисею Господь.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 36,
        "verse": 11,
        "text": "Махла, Тирца, Хогла, Милка и Ноа, дочери Целофхада, вышли замуж за своих двоюродных братьев по отцу.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 36,
        "verse": 12,
        "text": "Они вышли замуж внутри кланов потомков Манассии, сына Иосифа, и их надел остался за родом, к которому принадлежал клан их отца.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 36,
        "verse": 13,
        "text": "Таковы повеления и установления, которые Господь дал через Моисея израильтянам на равнинах Моава у Иордана, напротив Иерихона.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    }
]