[
    {
        "chapter": 13,
        "verse": 0,
        "text": "О власти",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 13,
        "verse": 1,
        "text": "Каждый человек должен подчиняться правящей власти, потому что нет власти, не установленной Богом. Все существующие власти установлены Богом.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 13,
        "verse": 2,
        "text": "Следовательно, тот, кто восстает против власти, восстает против установленного Богом, и кто так поступает, тот сам на себя навлекает суд.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 13,
        "verse": 3,
        "text": "Правители страшны не тем, кто делает добро, а тем, кто делает зло. Если хочешь жить без страха перед властью, делай добро и получишь от нее похвалу.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 13,
        "verse": 4,
        "text": "Представитель власти на службе у Бога для твоего блага. Если же ты делаешь зло, то берегись, он не напрасно носит меч. Он – слуга Божий, орудие Его гнева на того, кто делает зло.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 13,
        "verse": 5,
        "text": "Так что необходимо подчиняться власти не только из страха перед наказанием, но и по совести.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 13,
        "verse": 6,
        "text": "Вы и налоги платите, потому что стоящие у власти – слуги Божьи, посвящающие себя своему делу.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 13,
        "verse": 7,
        "text": "Так что отдавайте всем то, что им надлежит: кому налог – налог, кому пошлину – пошлину, кому уважение – уважение, кому честь – честь. О братской любви",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 13,
        "verse": 8,
        "text": "Не оставайтесь в долгу ни у кого ни в чем, кроме долга любви друг к другу, потому что любящий ближнего исполнил Закон.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 13,
        "verse": 9,
        "text": "Вот в чем суть повелений: «не нарушай супружескую верность», «не убивай», «не кради», «не желай», и суть любого другого повеления одна – «люби ближнего твоего, как самого себя».",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 13,
        "verse": 10,
        "text": "Любовь не причиняет зла ближнему, поэтому любовь и есть исполнение Закона. Приближение последнего дня",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 13,
        "verse": 11,
        "text": "Вы ведь знаете, какое сейчас время, что настал час пробудиться вам ото сна, потому что наше спасение сейчас гораздо ближе, чем оно было тогда, когда мы только уверовали.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 13,
        "verse": 12,
        "text": "Ночь приближается к концу, и наступает день. Так давайте же оставим дела тьмы и наденем доспехи света.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 13,
        "verse": 13,
        "text": "Будем жить достойно, как при свете дня, не предаваясь оргиям, пьянству, разврату, распущенности, вражде и зависти.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 13,
        "verse": 14,
        "text": "Оденьтесь лучше в Господа Иисуса Христа и не думайте об угождении своей греховной природе и ее желаниям.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    }
]