[
    {
        "chapter": 15,
        "verse": 1,
        "text": "Мы, сильные в вере, должны быть снисходительны к ошибкам слабых и не искать своей личной выгоды.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 2,
        "text": "Каждый из нас должен угождать своему ближнему, заботясь о том, что служит к его благу и духовному росту.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 3,
        "text": "Христос тоже не Самому Себе угождал, но, как написано: «Оскорбления тех, кто злословит Тебя, пали на Меня».",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 4,
        "text": "Ведь все Писание было дано с целью научить нас, чтобы благодаря терпению и ободрению, получаемому из Писания, мы имели надежду.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 5,
        "text": "Пусть же Бог, Который дает терпение и ободрение, даст вам жить в согласии друг с другом, как и подобает последователям Христа Иисуса,",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 6,
        "text": "чтобы вы единодушно и едиными устами прославляли Бога и Отца нашего Господа Иисуса Христа. Иисус пришел и для иудеев, и для других народов",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 7,
        "text": "Ради прославления Бога принимайте друг друга, как и Христос принял вас.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 8,
        "text": "Я говорю вам, что Христос стал слугой обрезанных, чтобы явить верность Божью, подтвердив те обещания, которые Он дал праотцам,",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 9,
        "text": "а также для того, чтобы и другие народы могли прославить Бога за Его милость, как написано: «За это я буду славить Тебя среди других народов, имени Твоему воспою я хвалу».",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 10,
        "text": "И еще написано: «Радуйтесь, язычники, вместе с Его народом!»",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 11,
        "text": "И еще: «Славьте Господа, все народы! Пойте хвалу Ему, все люди!»",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 12,
        "text": "Исаия также говорит: «Придет Корень Иессея и поднимется, чтобы править народами, и язычники будут надеяться на Него».",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 13,
        "text": "Пусть же Бог, источник всякой надежды, через вашу веру наполнит вас радостью и миром, чтобы вам в силе Святого Духа изобиловать надеждой. Павел – апостол язычников",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 14,
        "text": "Братья мои, я убежден в том, что вы полны добра, исполнены знаний и можете учить друг друга.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 15,
        "text": "Тем не менее, в этом послании я смело напоминаю вам о некоторых вещах, потому что Бог по Своей благодати поручил мне",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 16,
        "text": "быть служителем Христа Иисуса для язычников. И я тружусь как священник, возвещая Божью Радостную Весть, чтобы принести Ему обращенных из язычников, словно освященную Святым Духом жертву, которая приятна Богу.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 17,
        "text": "Итак, в Иисусе Христе я могу хвалиться своим служением Богу.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 18,
        "text": "Я не смею говорить о чем-либо, кроме того, что Христос совершил через меня, чтобы привести язычников к повиновению Богу. Он совершил это словом и делом,",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 19,
        "text": "силой знамений и чудес, силой Духа Божьего, так что я исполнил это служение: возвещать Радостную Весть о Христе от Иерусалима и вплоть до Иллирика.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 20,
        "text": "Моим стремлением всегда было возвещать Радостную Весть там, где еще не знают о Христе, чтобы мне не строить на чужом фундаменте,",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 21,
        "text": "но исполнить написанное: «Те, кому не было сказано о Нем, увидят, и те, кто не слышал, поймут».",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 22,
        "text": "Это мое служение было причиной того, что я, хотя и собирался много раз, не смог прийти к вам. Планы Павла посетить Рим",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 23,
        "text": "Теперь же я закончил свой труд в этих краях, и так как я уже много лет хотел прийти к вам,",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 24,
        "text": "то намерен сделать это, когда отправлюсь в Испанию. Я надеюсь, что навещу вас по дороге туда, и вы поможете мне, чтобы я смог идти дальше, как только хоть немного наслажусь вашим обществом.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 25,
        "text": "Сейчас же я отправляюсь в Иерусалим для служения святым, живущим там,",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 26,
        "text": "потому что церкви Македонии и Ахаии решили провести сбор пожертвований для бедных из числа святых, живущих в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 27,
        "text": "Они сами решили это сделать, ведь они и в самом деле в долгу перед ними. Как иудеи поделились с ними своими духовными благословениями, так и они, в свою очередь, должны поделиться с иудеями своими материальными благами.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 28,
        "text": "После того, как я выполню это поручение и передам им собранное, я намерен отправиться в Испанию и по пути навестить вас.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 29,
        "text": "Я уверен, что когда приду к вам, вы получите благословение Христа в полной мере.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 30,
        "text": "Умоляю вас, братья, ради Господа нашего Иисуса Христа и ради любви Духа, помогите мне в моей борьбе, молясь обо мне Богу.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 31,
        "text": "Молитесь о том, чтобы в Иудее я был избавлен от неверующих, и чтобы мое служение по раздаче материальной помощи в Иерусалиме было принято святыми, живущими там.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 32,
        "text": "Тогда я смогу прийти к вам с радостью, и мы сможем вместе отдохнуть, если на то будет воля Божья.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 15,
        "verse": 33,
        "text": "Пусть Бог, источник мира, будет со всеми вами, аминь.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    }
]