[
    {
        "chapter": 2,
        "verse": 0,
        "text": "Призыв к покаянию",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 2,
        "verse": 1,
        "text": "Собирайся, собирайся, народ бесстыжий,",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "пока не исполнилось определенное Господом, и не пролетели благоприятные дни, как гонимая ветром мякина, пока не опалил вас пылающий гнев Господа, пока не пришел к вам день Господней ярости.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Ищите Господа, все смиренные на земле, творящие Его волю. Ищите праведности, ищите кротости – может быть, вам удастся укрыться, в день Господнего гнева. Суд над филистимлянами",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "Будет покинута Газа, и Ашкелон руинами ляжет. Опустеет в полдень Ашдод, и с корнем будет исторгнут Экрон.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Горе вам, жители побережья, народ с Крита; Господь оглашает тебе приговор, Ханаан, земля филистимлян: – Я погублю тебя – и не останется уцелевших.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "Станет пастбищем ваше побережье, с пастушьими хижинами и загонами для овец.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Достанется побережье уцелевшим из дома Иуды; там они будут пасти свои стада и вечерами в домах Ашкелона будут ложиться спать. Господь, их Бог, позаботится о них и вернет им благополучие. Суд над Моавом и Аммоном",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "– Я услышал брань Моава и насмешки аммонитян – как они ругали народ Мой и угрожали его земле.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "Поэтому верно, как и то, что Я живу, – возвещает Господь Сил, Бог Израиля, – с Моавом будет то же, что и с Содомом, с аммонитским народом – что и с Гоморрой – станут царством крапивы, соляной ямой и мертвой пустошью навеки. Оставшиеся из Моего народа разграбят их, уцелевшие из Моего народа унаследуют их землю.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Вот что они получат за свою кичливость, за то, что издевались и заносились над народом Господа Сил.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "Страшен будет для них Господь, когда истребит всех богов земли. Народы всех побережий поклонятся Ему – каждый в своем краю. Суд над Кушом",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "– И вы, кушиты, от Моего меча падете. Суд над Ассирией",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "Он протянет Свою руку на север и погубит Ассирию, сделает Ниневию пустошью мертвой, сухой, как пустыня.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "Там будут ложиться на отдых стада и разные дикие звери. Пустынная сова и еж будут ночевать в капителях колонн, лежащих повсюду, и голос их будет доноситься из окон. На пороге будет запустение, и обнажится кедровая обшивка дверей.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "Тот ли это ликующий город, живший беспечно, говоривший себе: «Со мной никто не сравнится»? Он обратился в руины, стал логовом для зверья! Все, кто мимо идет, издеваются и презрительно машут рукой.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    }
]