[
    {
        "chapter": 19,
        "verse": 0,
        "text": "Победа над аммонитянами и арамеями(A)",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 1,
        "text": "Некоторое время спустя Нахаш, царь аммонитян, умер, и вместо него царем стал его сын.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 2,
        "text": "Давид подумал: «Я окажу Хануну, сыну Нахаша, милость, потому что его отец оказал милость мне». И Давид отправил к Хануну послов, чтобы выразить соболезнования о его отце. Когда люди Давида пришли к Хануну в землю аммонитян, чтобы сказать ему слова утешения,",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 3,
        "text": "аммонитские вожди сказали Хануну: – Неужели ты думаешь, что Давид прислал к тебе этих людей с соболезнованиями из уважения к твоему отцу? Разве не затем они пришли к тебе, чтобы высмотреть, разведать и разрушить эту землю?",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 4,
        "text": "Ханун схватил людей Давида, обрил их, отрезал их одежды наполовину, до ягодиц, и отослал их обратно.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 5,
        "text": "Когда они еще были в пути, об этих людях рассказали Давиду, и он послал им навстречу людей, потому что они были сильно опозорены. Царь сказал: – Оставайтесь в Иерихоне, пока не отрастут ваши бороды, а потом возвращайтесь.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 6,
        "text": "Когда аммонитяне поняли, что сделались ненавистными Давиду, Ханун и аммонитяне послали тысячу талантов серебра, чтобы нанять колесницы и колесничих из Арам-Нахараима, из Арам-Маахи и из Цовы.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 7,
        "text": "Они наняли тридцать две тысячи колесниц и колесничих, а также царя Маахи с его воинами, который пришел, расположившись лагерем возле города Медевы. Аммонитяне собрались из своих городов и приготовились к сражению.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 8,
        "text": "Услышав об этом, Давид послал Иоава со всем войском сразиться с ними.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 9,
        "text": "Аммонитяне вышли и расположились боевым порядком у входа в свой город, а пришедшие на помощь цари стояли отдельно в открытом поле.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 10,
        "text": "Когда Иоав увидел, что сражаться придется и впереди, и сзади, он отобрал лучших воинов Израиля и выстроил их против арамеев.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 11,
        "text": "Остальных людей он отдал под начало своего брата Авишая, и они выстроились против аммонитян.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 12,
        "text": "Иоав сказал: – Если арамеи станут одолевать меня, то ты придешь ко мне на помощь, а если аммонитяне станут одолевать тебя, то я приду к тебе на помощь.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 13,
        "text": "Будь мужествен! Будем храбро сражаться за наш народ и города нашего Бога, и пусть Господь сделает так, как Ему угодно!",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 14,
        "text": "После этого Иоав со своими воинами вступил в сражение с арамеями, и те побежали перед ним.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 15,
        "text": "Когда аммонитяне увидели, что арамеи бегут, они тоже побежали от Авишая, брата Иоава, и отступили в город. А Иоав вернулся в Иерусалим.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 16,
        "text": "Увидев, что они разбиты израильтянами, арамеи послали гонцов за арамеями, жившими за рекой Евфратом, во главе которых был Шофах, начальник войска Ададезера.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 17,
        "text": "Когда об этом доложили Давиду, он собрал весь Израиль и переправился через Иордан. Он пришел к арамеям и выстроил против них своих воинов. Когда Давид атаковал арамеев,",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 18,
        "text": "те побежали перед Израилем, и Давид перебил из них семь тысяч колесничих и сорок тысяч пеших воинов. Он убил и начальника их войска Шофаха.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 19,
        "text": "Увидев, что они разбиты Израилем, подданные Ададезера заключили с Давидом мир и покорились ему. И арамеи больше не хотели помогать аммонитянам.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    }
]