[
    {
        "chapter": 28,
        "verse": 0,
        "text": "Замыслы Давида о доме Господа",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 1,
        "text": "Давид собрал в Иерусалиме всех сановников Израиля: вождей родов, начальников во главе воинских отделений, которые служили царю, тысячников и сотников, сановников, надзирающих за всем добром и скотом, принадлежащим царю и его сыновьям, и придворных вместе с могучими и доблестными воинами.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 2,
        "text": "Царь Давид встал и сказал: – Послушайте меня, мои братья и мой народ. Я хотел построить дом, чтобы там покоился ковчег Господнего завета – подножие для ног нашего Бога, и сделал приготовления к строительству.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 3,
        "text": "Но Бог сказал мне: «Ты не построишь дома для Моего имени, потому что ты воин и проливал кровь».",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 4,
        "text": "Но Господь, Бог Израиля, избрал меня из всей моей семьи, чтобы мои потомки были царями Израиля навеки. Он избрал Иуду вождем, из дома Иуды избрал мою семью, а из всех сыновей моего отца Ему было угодно сделать царем всего Израиля меня.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 5,
        "text": "Из всех моих сыновей – а Господь дал мне их много – Он избрал моего сына Соломона, чтобы он сел на престоле царства Господа над Израилем.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 6,
        "text": "Он сказал мне: «Соломон, твой сын, построит Мой дом и Мои дворы, потому что Я избрал его, чтобы он был Мне сыном, а Я буду ему Отцом.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 7,
        "text": "Я утвержу его царство навеки, если он будет неуклонно исполнять Мои повеления и законы, как это делается сейчас».",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 8,
        "text": "И теперь, перед глазами всего Израиля и собрания Господнего, вслух перед нашим Богом я поручаю вам: бережно исполняйте все повеления Господа, вашего Бога, чтобы вам всегда владеть этой прекрасной землей и передать ее в вечное наследие вашим потомкам.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 9,
        "text": "И ты, Соломон, сын мой, знай Бога твоего отца и служи Ему всем сердцем и всей душой, ведь Господь испытывает всякое сердце и понимает всякий замысел и всякую мысль. Если ты будешь искать Его, то найдешь Его, но если ты оставишь Его, Он отвергнет тебя навсегда.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 10,
        "text": "Смотри же, ведь Господь избрал тебя, чтобы ты построил дом для святилища. Будь тверд и действуй.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 11,
        "text": "И Давид отдал своему сыну Соломону план притвора дома, его зданий, кладовых, верхних помещений, внутренних комнат и места для очищения грехов.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 12,
        "text": "Он отдал ему чертежи всего, что у него было на душе относительно двора вокруг дома Господнего, всех комнат вокруг него, сокровищниц Божьего дома и сокровищниц для посвященных вещей.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 13,
        "text": "Он дал ему наставления об отделениях священников и левитов, о всем деле служения в Господнем доме и обо всех предметах, которыми пользуются при службе.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 14,
        "text": "Он установил, сколько должны весить золотые предметы для различных служений и сколько – серебряные:",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 15,
        "text": "сколько золота и серебра должно пойти на каждый подсвечник и светильник, в зависимости от его назначения;",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 16,
        "text": "сколько золота должно пойти на столы для священного хлеба и сколько серебра – на столы серебряные;",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 17,
        "text": "сколько чистого золота нужно на вилки, кропильные чаши и кувшины; сколько золота и серебра на блюда",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 18,
        "text": "и сколько очищенного золота на жертвенник для возжигания благовоний. Еще он отдал ему план для колесницы с херувимами из золота, которые простирали свои крылья над ковчегом Господнего завета, укрывая его.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 19,
        "text": "– Все это, – сказал Давид, – заключено в плане, написанном по указаниям, которые Господь Сам дал мне.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 20,
        "text": "Еще Давид сказал своему сыну Соломону: – Будь тверд и мужествен и действуй. Не бойся, не падай духом, потому что Господь Бог, мой Бог, с тобой. Он не покинет и не оставит тебя, пока не будет завершена вся работа над Господним домом.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 21,
        "text": "Отделения священников и левитов готовы к любой работе в Божьем доме, и всякий доброволец, искусный в каком бы то ни было ремесле, будет помогать тебе в работе, а вельможи и весь народ будут слушаться всех твоих повелений.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    }
]