[
    {
        "chapter": 5,
        "verse": 0,
        "text": "Подготовка к строительству дома Господу(A)",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 1,
        "text": "Когда Хирам, царь Тира, услышал о том, что Соломон помазан в преемники своему отцу Давиду, он отправил к Соломону послов, потому что Хирам всегда был другом Давида.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 2,
        "text": "Соломон же послал сказать Хираму:",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 3,
        "text": "– Ты знаешь, что из-за войн, что велись против моего отца Давида со всех сторон, он не смог построить дом для имени Господа, своего Бога, пока Господь не положил его врагов ему под ноги.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 4,
        "text": "Но теперь Господь, мой Бог, дал мне покой со всех сторон, и нет ни противника, ни бедствия.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 5,
        "text": "Поэтому я хочу построить дом для имени Господа, моего Бога, как Господь сказал моему отцу Давиду: «Твой сын, которого Я посажу на престол на твое место, построит дом для Моего имени».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 6,
        "text": "Так повели рубить для меня ливанские кедры. Мои люди будут работать вместе с твоими, и я буду платить тебе за твоих людей, сколько бы ты ни сказал. Ты знаешь, что у нас нет никого, кто умеет рубить деревья, как сидоняне.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 7,
        "text": "Выслушав слова Соломона, Хирам очень обрадовался и сказал: – Слава сегодня Господу, ведь Он даровал Давиду мудрого сына, чтобы править этим великим народом!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 8,
        "text": "И Хирам послал сказать Соломону: «Я выслушал то, с чем ты ко мне посылал, и сделаю все, чего ты хочешь относительно кедрового и кипарисового дерева.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 9,
        "text": "Мои люди свезут бревна с Ливана к морю, и я сплавлю их плотами по морю, куда ты укажешь. Там я их разделю, и ты сможешь их забрать. А ты исполнишь мое желание, поставляя продовольствие для моего царского дома».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 10,
        "text": "Так Хирам поставлял Соломону кедровое и кипарисовое дерево, сколько тот хотел,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 11,
        "text": "а Соломон давал Хираму двадцать тысяч коров пшеницы для его дома, не считая двадцати тысяч батов оливкового масла. Соломон поставлял это Хираму год за годом.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 12,
        "text": "Господь даровал Соломону мудрость, как Он ему и обещал. Между Соломоном и Хирамом был мир, и они заключили между собой союз.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 13,
        "text": "Царь Соломон набрал работников по всему Израилю – тридцать тысяч человек.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 14,
        "text": "Он посылал их на Ливан по очереди – десять тысяч человек в месяц. Один месяц они находились в Ливане и два месяца дома. Надсмотрщиком за подневольными рабочими был Адонирам.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 15,
        "text": "У Соломона было семьдесят тысяч носильщиков и восемьдесят тысяч каменотесов в горах,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 16,
        "text": "а также три тысячи триста начальников, которые смотрели за строительством и распоряжались рабочими.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 17,
        "text": "По повелению царя они добывали большие дорогие камни, чтобы заложить основание дома из тесаного камня.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 18,
        "text": "Ремесленники Соломона и Хирама и люди из Гевала рубили и обрабатывали дерево и камень для строительства дома.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    }
]