[
    {
        "chapter": 9,
        "verse": 0,
        "text": "Господь является Соломону(A)",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 1,
        "text": "Когда Соломон закончил строить Господень дом, царский дворец и все, что желал построить,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 2,
        "text": "Господь явился ему во второй раз, как являлся ему в Гаваоне.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 3,
        "text": "Господь сказал ему: – Я услышал молитву и мольбу, которую ты вознес Мне. Я освятил Себе дом, который ты построил, поместив там навеки Свое имя. Мои глаза и сердце будут там всегда.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 4,
        "text": "А ты, если будешь ходить предо Мной в непорочности сердца и в правоте, как ходил твой отец Давид, исполнять все, что Я повелю, и соблюдать Мои установления и законы,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 5,
        "text": "то Я упрочу твой царский престол над Израилем навеки, как Я обещал Давиду, твоему отцу, когда сказал: «Ты не лишишься преемника на престоле Израиля».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 6,
        "text": "Но если вы или ваши сыновья отвернетесь от Меня, не будете соблюдать повеления и установления, которые Я дал вам, и пойдете служить другим богам и поклоняться им,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 7,
        "text": "то Я искореню Израиль из земли, которую Я дал им, и отвергну этот дом, который Я освятил для Своего имени. Израиль станет у всех народов притчей и посмешищем.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 8,
        "text": "И хотя этот дом сейчас превознесен, всякий, кто пройдет мимо, поразится и присвистнет, говоря: «Почему Господь обошелся так с этой страной и с этим домом?»",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 9,
        "text": "А отвечать будут: «Потому что они оставили Господа, своего Бога, Который вывел их предков из Египта, приняли других богов, поклонялись и служили им – вот за что Господь навел на них все эти беды». Другие дела Соломона(B)",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 10,
        "text": "По истечении двадцати лет, в которые Соломон строил два этих здания – дом Господа и царский дворец, –",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 11,
        "text": "он отдал двадцать городов Галилеи царю Тира Хираму, потому что Хирам поставлял ему столько кедрового и кипарисового дерева и золота, сколько тот хотел.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 12,
        "text": "Но когда Хирам прибыл из Тира, чтобы осмотреть города, которые дал ему Соломон, он остался недоволен.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 13,
        "text": "– Что же это за города ты мне дал, брат мой? – спросил он. И он назвал их землею Кавул – название, которое осталось за ними до сегодняшнего дня.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 14,
        "text": "(Хирам же послал царю сто двадцать талантов золота.)",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 15,
        "text": "Вот сведения о подневольных людях, чей труд царь Соломон использовал для строительства дома Господа, своего дворца, укрепления Милло, иерусалимской стены, а еще Хацора, Мегиддо и Гезера.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 16,
        "text": "Фараон, царь Египта, напал на Гезер и захватил его. Он предал его огню, перебил его ханаанских обитателей и отдал его в приданое своей дочери, жене Соломона.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 17,
        "text": "Соломон отстроил Гезер, Нижний Бет-Хорон,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 18,
        "text": "Баалаф и Тадмор в пустыне, в своей земле,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 19,
        "text": "а также все города для хранения запасов и города для своих колесниц и коней. Соломон построил все, что ему хотелось построить в Иерусалиме, на Ливане и во всех землях, которыми он правил.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 20,
        "text": "Весь народ, оставшийся от аморреев, хеттов, ферезеев, хиввеев и иевусеев (все они не были израильтянами),",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 21,
        "text": "то есть их потомков, оставшихся в стране, которых израильтяне не смогли искоренить, Соломон использовал подневольными рабочими, как это есть и до сегодняшнего дня.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 22,
        "text": "Но израильтян Соломон не обращал в рабов, они были его воинами, военачальниками и начальниками его колесниц и колесничих.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 23,
        "text": "Еще они были главными распорядителями его строительных работ – пятьсот пятьдесят надсмотрщиков над работавшими людьми.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 24,
        "text": "После того как дочь фараона перебралась из Города Давида во дворец, который построил для нее Соломон, он построил Милло.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 25,
        "text": "Три раза в год Соломон возносил всесожжения и жертвы примирения на жертвеннике, что построил для Господа, возжигая благовония перед Господом вместе с ними. Итак, он завершил строительство дома.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 26,
        "text": "Еще царь Соломон строил корабли в Эцион-Гевере, что рядом с Элатом в земле Эдома, на побережье Красного моря.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 27,
        "text": "Хирам послал с кораблями своих людей – моряков, знавших море, вместе с людьми Соломона.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 9,
        "verse": 28,
        "text": "Они отплыли в Офир и привезли оттуда четыреста двадцать талантов золота, которое и доставили царю Соломону.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    }
]