[
    {
        "chapter": 7,
        "verse": 0,
        "text": "Дворец Соломона",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 1,
        "text": "Однако на то, чтобы завершить строительство своего дворца, у Соломона ушло тринадцать лет.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 2,
        "text": "Он построил дворец, который назвал дворцом Ливанского леса, – сто локтей в длину, пятьдесят в ширину и тридцать в высоту, с четырьмя рядами кедровых колонн, поддерживающих кедровые балки.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 3,
        "text": "Его крыша была обшита кедром по балкам, которые располагались на колоннах, – сорок пять балок, по пятнадцать в каждом ряду.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 4,
        "text": "Окна дворца были поставлены высоко, по три окна в ряду, друг напротив друга.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 5,
        "text": "В дверных проемах и в окнах были четырехугольные рамы, и три ряда окон находились напротив трех рядов на противоположной стене.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 6,
        "text": "Соломон сделал колонный зал длиной в пятьдесят локтей и шириной в тридцать. Там был притвор, крыша которого также поддерживалась колоннами.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 7,
        "text": "Он построил тронный зал для суда, называемый «Зал Правосудия», и покрыл его кедром от пола до потолка.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 8,
        "text": "А его дом, где он должен был жить, был в другом дворе, позади зала, такой же по замыслу. Еще Соломон сделал дворец, подобный этому залу, для дочери фараона, на которой он женился.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 9,
        "text": "Все эти сооружения – от внешней стороны до большого двора и от основания до карнизов – были сделаны из дорогих камней, обтесанных по размеру и обрезанных пилами с внешней и с внутренней стороны.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 10,
        "text": "В основания были заложены дорогие большие камни, десяти и восьми локтей.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 11,
        "text": "Сверху были дорогие камни, обтесанные по размеру, и кедровые балки.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 12,
        "text": "Большой двор был обнесен стеной из трех рядов обтесанного камня и ряда кедровых брусьев, как внутренний двор дома Господа с его притвором. Хирам – мастер по бронзе",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 13,
        "text": "Царь Соломон пригласил и принял Хирама из Тира,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 14,
        "text": "сына вдовы из рода Неффалима. Его отцом был тирянин, ремесленник по бронзе. Хирам был очень искусен и имел большой навык во всех видах работы с бронзой. Он пришел к царю Соломону и сделал всю работу, которая была ему поручена. Две бронзовые колонны(A)",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 15,
        "text": "Он отлил две бронзовые колонны. Одна из них была восемнадцать локтей в высоту, и шнур двенадцать локтей в длину обвивал ее по окружности. Вторая колонна была такой же.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 16,
        "text": "Еще он сделал две капители колонн из литой бронзы, чтобы поставить их на колоннах. Капители на каждой из колонн были по пять локтей в высоту.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 17,
        "text": "Верхние части колонн украшала сетка из переплетенных цепей, по семь на каждой колонне.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 18,
        "text": "Он сделал два ряда гранатовых плодов, окружавших каждую сетку, чтобы украсить капители колонн. Обе капители он сделал одинаковыми.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 19,
        "text": "Капители колонн притвора имели форму лилий, в четыре локтя высотой.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 20,
        "text": "На капителях обеих колонн, над чашеобразной частью рядом с сеткой, были сделаны кругом рядами двести гранатовых плодов.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 21,
        "text": "Он установил колонны в крытой галерее храма. Ту колонну, что с южной стороны, он назвал Иахин, а ту, что с северной, – Боаз.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 22,
        "text": "Капители колонн были сделаны в виде лилий. На этом была завершена работа над колоннами. Бронзовый бассейн(B)",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 23,
        "text": "Он вылил из бронзы круглый бассейн, названный «морем», размером в десять локтей от края до края и пять локтей в высоту. Мерная нить тридцати локтей в длину окаймляла его.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 24,
        "text": "Снизу его окружали два ряда подобия тыкв – по десять на локоть. Тыквы были отлиты с морем одним литьем.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 25,
        "text": "Море стояло на двенадцати быках, три из которых смотрели на север, три на запад, три на юг и три на восток. Море покоилось на них, а их зады были обращены внутрь, к центру.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 26,
        "text": "Море было в ладонь толщиной, а его край был как край чаши, как цветок лилии. Море вмещало в себя две тысячи батов. Бронзовые подставки",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 27,
        "text": "Еще он сделал десять подставок из бронзы; каждая была четыре локтя в длину, четыре в ширину и три в высоту.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 28,
        "text": "Вот как были устроены подставки: у них были боковые панели, находящиеся между рамками.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 29,
        "text": "На панелях между рамками, как и на самих рамках, были изображены львы, быки и херувимы. Над львами и быками и под ними были кованые венки.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 30,
        "text": "У каждой подставки было по четыре бронзовых колеса с бронзовыми осями, и у каждой была умывальница, которая покоилась на четырех опорах, отлитых с венками на каждой стороне.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 31,
        "text": "Отверстие подставки находилось в ее верхушке на высоте в один локоть. Это отверстие было круглым и вместе с основанием составляло полтора локтя в ширину. Вокруг отверстия располагались резные изображения. Панели подставок были квадратные, а не круглые.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 32,
        "text": "Под панелями находилось четыре колеса, и оси их крепились к подставке. Диаметр каждого колеса был полтора локтя.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 33,
        "text": "Колеса были сделаны, как для колесниц: оси, ободья, спицы и ступицы – все были литые.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 34,
        "text": "У каждой подставки было четыре рукоятки, по одной на каждом углу, которые выдавались из подставки.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 35,
        "text": "На верху подставки был круглый обод пол-локтя высотой. Опоры и панели крепились к верхушке подставки.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 36,
        "text": "На подставках и панелях, где только было место, он вырезал херувимов, львов и пальмы, а вокруг – венки.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 37,
        "text": "Так он сделал десять подставок. Все они были отлиты одинаково и были одного размера и формы.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 38,
        "text": "Затем он сделал десять бронзовых умывальниц, каждая из которых вмещала сорок батов и была в четыре локтя, по одной умывальнице на каждую из десяти подставок.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 39,
        "text": "Он поставил пять подставок на южной стороне дома и пять на северной, а «море» поставил на юго-восточном углу дома.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 40,
        "text": "Еще Хирам сделал горшки, лопатки и кропильные чаши. Список утвари дома Господня(C) На этом Хирам завершил всю работу, которую выполнял для царя Соломона в доме Господа. Он сделал:",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 41,
        "text": "две колонны; две чашеобразные капители для колонн, две сетки, украшавшие чашеобразные капители,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 42,
        "text": "четыреста гранатовых плодов для двух сеток (два ряда гранатов для каждой сетки, украшавшей чашеобразные капители),",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 43,
        "text": "десять подставок с умывальницами,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 44,
        "text": "море и двенадцать быков под ним,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 45,
        "text": "горшки, лопатки и кропильные чаши. Вся утварь, которую Хирам сделал царю Соломону для дома Господа, была из полированной бронзы.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 46,
        "text": "Царь велел отлить ее в глиняных формах в долине Иордана между Суккотом и Цартаном.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 47,
        "text": "Соломон не взвесил всех этих вещей, потому что их было слишком много. Вес бронзы остался неизвестным.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 48,
        "text": "Еще Соломон сделал всю утварь для Господнего дома: золотой жертвенник, стол для хлеба Присутствия,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 49,
        "text": "подсвечники из чистого золота (пять на правую и пять на левую сторону перед внутренним святилищем), золотые цветы, лампады и щипцы,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 50,
        "text": "кубки, ножницы для фитилей, кропильные чаши, блюда и сосуды для возжигания благовоний – все из чистого золота, и золотые петли для дверей внутреннего помещения, Святого Святых, а также для внешних дверей дома.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 7,
        "verse": 51,
        "text": "Когда вся работа, которую царь Соломон делал для дома Господа, была завершена, он принес те вещи, которые посвятил его отец Давид, – серебро, золото и утварь – и положил их в сокровищницы Господнего дома.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    }
]