[
    {
        "chapter": 11,
        "verse": 0,
        "text": "Соломон отворачивается от Господа",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 1,
        "text": "Но, кроме дочери фараоновой, царь Соломон любил еще много других чужеземных женщин – моавитянок, аммонитянок, эдомитянок, сидонянок и хеттеянок.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 2,
        "text": "Они были из тех народов, о которых Господь сказал израильтянам: «Не роднитесь с ними браком, потому что они непременно обратят ваше сердце к своим богам». Соломона тянуло к ним.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 3,
        "text": "У него было семьсот жен царского рода и триста наложниц, и жены сбили его с истинного пути.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 4,
        "text": "Когда Соломон состарился, жены обратили его сердце к чужим богам, и оно перестало быть полностью преданным Господу, его Богу, каким было сердце Давида, его отца.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 5,
        "text": "Он пошел за Астартой, богиней сидонян, и Милхомом, омерзительным богом аммонитян.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 6,
        "text": "Соломон делал зло в глазах Господа, он не следовал за Господом полностью, как Давид, его отец.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 7,
        "text": "На холме к востоку от Иерусалима Соломон построил святилище Кемошу, омерзительному богу Моава, и Молоху, омерзительному богу аммонитян.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 8,
        "text": "То же самое он сделал для всех чужеземных жен, которые возжигали благовония и приносили жертвы своим богам.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 9,
        "text": "Господь разгневался на Соломона, потому что его сердце отвернулось от Господа, Бога Израиля, Который дважды являлся ему.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 10,
        "text": "Несмотря на то что Он запретил Соломону идти за чужими богами, Соломон не выполнил повеления Господа.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 11,
        "text": "И Господь сказал Соломону: – Раз ты таков и не сохранил Моего завета и Моих установлений, которые Я повелел тебе соблюдать, Я непременно отниму у тебя царство и отдам его одному из твоих подданных.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 12,
        "text": "Но ради Давида, твоего отца, Я не сделаю этого при твоей жизни. Я вырву его из рук твоего сына.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 13,
        "text": "Но Я отниму у него не все царство – Я оставлю ему один род ради Давида, Моего слуги, и ради Иерусалима, который Я избрал. Враги Соломона",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 14,
        "text": "Господь воздвиг Соломону врага – эдомитянина Гадада из царской семьи Эдома.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 15,
        "text": "Прежде, когда Давид был в Эдоме, начальник войска Иоав пришел хоронить погибших и перебил в Эдоме всех мужчин.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 16,
        "text": "Иоав и все израильтяне оставались там шесть месяцев, пока не истребили в Эдоме всех мужчин.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 17,
        "text": "Но Гадад – тогда еще лишь ребенок – бежал в Египет с некоторыми эдомскими приближенными, служившими его отцу.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 18,
        "text": "Они отправились в путь из страны Мадиана и пришли в пустыню Паран. Взяв с собой людей из Парана, они пришли в Египет, к фараону, царю Египта, который дал Гададу дом, пропитание и землю.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 19,
        "text": "Гадад был так угоден фараону, что он дал ему в жены сестру своей жены, царицы Тахпенесы.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 20,
        "text": "Сестра Тахпенесы родила ему сына Генувата, которого Тахпенеса вырастила в царском дворце. Генуват жил там вместе с детьми фараона.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 21,
        "text": "Будучи в Египте, Гадад услышал о том, что Давид упокоился со своими предками и что начальник войска Иоав умер. Тогда Гадад сказал фараону: – Отпусти меня в мою страну.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 22,
        "text": "– Разве тебе чего-то недостает у меня, что ты так хочешь вернуться в свою страну? – спросил фараон. – Нет, – ответил Гадад, – но все-таки отпусти меня!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 23,
        "text": "Бог воздвиг Соломону и другого врага – Резона, сына Элиады, который убежал от государя своего Ададезера, царя Цовы.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 24,
        "text": "После того как Давид разбил войска Цовы, Резон собрал вокруг себя бунтовщиков и возглавил их. Они пришли в Дамаск, поселились там и сделали его царем Дамаска.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 25,
        "text": "Резон был врагом Израиля все время, пока был жив Соломон, умножая зло, чинимое Гададом. Он правил страной Арам и презирал Израиль. Пророчество Ахии о разделении царства",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 26,
        "text": "Иеровоам, сын Навата, поднял мятеж против царя. Он был одним из приближенных Соломона, ефремит из Цереды, а матерью его была вдова по имени Церуа.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 27,
        "text": "Вот история о том, как он поднял мятеж против царя: Соломон построил укрепление Милло и заделал брешь в стене Города Давида, своего отца.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 28,
        "text": "Иеровоам был очень способным, и когда Соломон заметил, как хорошо этот молодой человек исполняет свою работу, он поставил его над всеми подневольными работниками из дома Иосифа.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 29,
        "text": "В то время Иеровоаму случилось выйти из Иерусалима, и на пути его встретил пророк Ахия из Шило, одетый в новую одежду. Они были в том поле лишь вдвоем,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 30,
        "text": "и Ахия, взявшись за новую одежду, что была на нем, разорвал ее на двенадцать кусков.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 31,
        "text": "Затем он сказал Иеровоаму: – Возьми десять кусков себе, потому что так говорит Господь, Бог Израиля: «Вот, Я вырываю царство из руки Соломона и отдаю тебе десять родов.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 32,
        "text": "Но ради Моего слуги Давида и города Иерусалима, который Я избрал среди всех родов Израиля, у него будет один род.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 33,
        "text": "Я сделаю это, потому что они оставили Меня и поклонялись Астарте, богине сидонян, Кемошу, богу моавитян, и Милхому, богу аммонитян, и не следовали Моими путями, не делали того, что праведно в Моих глазах, и не соблюдали Мои установления и законы, как делал Давид, отец Соломона.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 34,
        "text": "Но Я заберу из рук Соломона не все царство. Я сделал его правителем во все дни его жизни ради Давида, Моего слуги, которого Я избрал и который исполнял Мои повеления и установления.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 35,
        "text": "Я возьму царство из рук его сына и отдам тебе десять родов.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 36,
        "text": "Я дам один род его сыну, чтобы у Давида, Моего слуги, всегда был светильник передо Мной в Иерусалиме, в городе, который Я избрал, чтобы поместить там Мое имя.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 37,
        "text": "А тебя Я избираю, и ты будешь править всем, чем пожелает твое сердце, – ты будешь царем Израиля.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 38,
        "text": "Если ты будешь исполнять все, что Я тебе велю, ходить Моими путями и делать то, что праведно в Моих глазах, исполняя Мои установления и повеления, как делал Мой слуга Давид, то Я буду с тобой. Я создам тебе такой же крепкий дом, как тот, что Я создал Давиду, и отдам тебе Израиль.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 39,
        "text": "Я накажу потомков Давида, но не навеки».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 40,
        "text": "Соломон пытался убить Иеровоама, но Иеровоам бежал в Египет к царю Шишаку и оставался там до смерти Соломона. Смерть Соломона(A)",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 41,
        "text": "Что же до прочих событий правления Соломона и всего, что он сделал, и его мудрости, то разве не записаны они в книге дел Соломона?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 42,
        "text": "Соломон правил в Иерусалиме всем Израилем сорок лет.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 11,
        "verse": 43,
        "text": "Потом он упокоился со своими предками и был похоронен в Городе Давида, своего отца. А Ровоам, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    }
]