[
    {
        "chapter": 5,
        "verse": 0,
        "text": "Ковчег у филистимлян",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 5,
        "verse": 1,
        "text": "Захватив ковчег Бога, филистимляне принесли его из Эвен-Езера в Ашдод.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 5,
        "verse": 2,
        "text": "Затем они внесли ковчег в храм Дагона и поставили около Дагона.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 5,
        "verse": 3,
        "text": "Когда жители Ашдода встали на другой день рано утром, Дагон, упавший лицом на землю, лежал перед ковчегом Господа! Они подняли Дагона и вернули на прежнее место.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 5,
        "verse": 4,
        "text": "Но на следующее утро, когда они встали, Дагон опять лежал лицом на земле, перед ковчегом Господа! Его голова и руки были отломаны и валялись на пороге, целым осталось лишь туловище.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 5,
        "verse": 5,
        "text": "Вот почему до сегодняшнего дня ни жрецы Дагона, ни входящие в его храм в Ашдоде не наступают на порог, где он лежал.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 5,
        "verse": 6,
        "text": "Господь сурово наказал жителей Ашдода и его окрестностей, наслав на них опустошение и поразив их наростами.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 5,
        "verse": 7,
        "text": "Когда жители Ашдода увидели то, что происходит, они сказали: – Ковчег израильского Бога не должен находиться здесь у нас, потому что гнев Его против нас и нашего бога Дагона страшен.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 5,
        "verse": 8,
        "text": "Они созвали всех филистимских правителей и спросили их: – Что нам делать с ковчегом израильского Бога? Жители Гата ответили: – Пусть ковчег израильского Бога переправится в Гат. И переправили ковчег Бога Израиля.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 5,
        "verse": 9,
        "text": "Но после того, как они переправили его в Гат, рука Господа обратилась и против этого города, приведя его в великий ужас. Он поразил жителей города, молодых и старых, наростами.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 5,
        "verse": 10,
        "text": "И они отослали ковчег Бога в Экрон. Когда ковчег Бога вносили в Экрон, жители кричали: – Ковчег израильского Бога принесли к нам, чтобы погубить нас и наш народ!",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 5,
        "verse": 11,
        "text": "Они созвали всех филистимских правителей и сказали: – Отошлите ковчег израильского Бога! Пусть он вернется на свое место, иначе он умертвит нас и наш народ. Смерть наполнила тот город ужасом. Божий гнев на него был очень страшен.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 5,
        "verse": 12,
        "text": "Те, кто не умер, были поражены наростами, и вопль города доходил до небес.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    }
]