[
    {
        "chapter": 1,
        "verse": 1,
        "text": "От Павла, апостола Христа Иисуса, по велению Бога, нашего Спасителя, и Иисуса Христа – нашей надежды.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "Моему истинному сыну в вере Тимофею. Благодать, милость, мир тебе от Бога Отца и Господа нашего Христа Иисуса. Предупреждение о ложных учениях",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Отправляясь в Македонию, я настоятельно попросил тебя остаться в Эфесе и потребовать от некоторых людей не учить чему-то другому,",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "не расточать свое время на всевозможные россказни и бесконечные родословные. Это лишь порождает споры, а не способствует успеху дела Божьего, которое строится на вере.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "Цель этого требования – любовь, которая исходит из чистого сердца, доброй совести и искренней веры.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "Но некоторые люди, оставив все это, стали заниматься бессмысленными разговорами.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "Они хотят быть учителями Закона, но сами не разбираются ни в том, о чем говорят, ни в том, что так решительно утверждают.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "Мы знаем, что Закон хорош, если им правильно пользоваться.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "Мы знаем также, что Закон существует не для праведного, а для нарушителей Закона и для непокорных, для нечестивых и грешных, для тех, кто не признает ничего святого, и для безбожников, для тех, кто бьет своего отца или мать, для убийц,",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "для развратников, гомосексуалистов, работорговцев, лжецов, клятвопреступников и всех, кто занимается тем, что противоречит здравому учению",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "и не соответствует доверенной мне славной Радостной Вести от Бога, достойного всякой хвалы. Благодарность за милость Божью",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 12,
        "text": "Я благодарю Господа нашего Иисуса Христа, давшего мне силы, за то, что Он счел меня верным и поручил мне служение,",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 13,
        "text": "несмотря на то что я прежде был кощунником, гонителем и наглецом. Но ко мне была проявлена милость, потому что я действовал по незнанию и неверию.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 14,
        "text": "Благодать же нашего Господа была проявлена во мне во всем ее богатстве вместе с верой и любовью, которая в Иисусе Христе.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 15,
        "text": "Правильно и достоверно изречение: Иисус Христос пришел в этот мир, чтобы спасти грешников, самый худший из которых – я.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 16,
        "text": "Но для того ко мне и была проявлена такая милость, чтобы на мне, худшем из грешников, Иисус Христос показал, как велико Его терпение, и чтобы другие, видя это, тоже поверили и получили вечную жизнь.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 17,
        "text": "Так пусть же вечному Царю, бессмертному, невидимому и единому Богу, будет честь и слава вовеки! Аминь. Наставления Павла о сохранении веры",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 18,
        "text": "Тимофей, сын мой, я пишу тебе это наставление, помня о пророчествах, которые были сказаны о тебе. Я хочу, чтобы ты, следуя им, вел битву за истину,",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 19,
        "text": "сохраняя свою веру и чистую совесть. Некоторые ее отвергли, и в результате их вера потерпела кораблекрушение.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 1,
        "verse": 20,
        "text": "Среди них Гименей и Александр, которых я предал во власть сатаны, чтобы они научились не кощунствовать.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    }
]