[
    {
        "chapter": 6,
        "verse": 1,
        "text": "Те, кто находится под игом рабства, пусть относятся со всем уважением к своим хозяевам, чтобы ни имя Бога, ни наше учение не были опорочены.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 2,
        "text": "Рабы, у которых хозяева христиане, не должны оказывать им меньше уважения на том основании, что они братья. Наоборот, они должны служить еще лучше, потому что те, кому они служат, – верные и любимые братья. Этому ты должен учить людей и к этому их призывать. Ложное учение и истинное богатство",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 3,
        "text": "Кто учит чему-то другому и не согласен со здравыми наставлениями нашего Господа Иисуса Христа и с учением, соответствующим истинному богопочитанию,",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 4,
        "text": "тот заносчив, но не имеет знания. У него есть лишь нездоровое желание спорить и вести праздные дебаты, что лишь рождает зависть, распри, кощунство, недобрые подозрения",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 5,
        "text": "и постоянные разногласия между людьми с развращенным умом, далекими от истины: для них благочестие стало лишь способом наживы.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 6,
        "text": "Великое приобретение быть благочестивым и довольным.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 7,
        "text": "Ведь мы ничего не принесли с собой в этот мир и ничего не можем взять с собой из него.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 8,
        "text": "Мы должны быть довольны, если у нас есть пропитание и одежда.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 9,
        "text": "Те же, кто стремится разбогатеть, впадают в искушение и попадают в ловушку множества глупых и опасных желаний, которые погружают людей в пучину несчастья и гибели.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 10,
        "text": "Любовь к деньгам – это корень всех зол. Есть много людей, которых любовь к деньгам увела от веры и принесла им много страданий. Наказ Тимофею",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 11,
        "text": "Ты же, человек Божий, беги от этого. Стремись к праведности, благочестию, вере, любви, терпению, кротости.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 12,
        "text": "Доблестно сражайся за веру, держись вечной жизни, к которой ты призван, ведь ты достойно и открыто говорил о своей вере перед многими свидетелями.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 13,
        "text": "Я требую от тебя перед Богом, дающим всему жизнь, и перед Христом Иисусом, Который засвидетельствовал пред Понтием Пилатом доброе исповедание:",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 14,
        "text": "верно и безукоризненно исполняй то, что я тебе повелел, вплоть до явления нашего Господа Иисуса Христа,",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 15,
        "text": "которое в свое время откроет блаженный и единый Повелитель, Царь царей и Господь господствующих,",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 16,
        "text": "единственный Бессмертный, обитающий в неприступном свете, Которого никто из людей не видел и не может видеть. Ему принадлежит честь и могущество навсегда! Аминь.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 17,
        "text": "Тех, кто в этой земной жизни богат, предупреждай, чтобы не гордились и не надеялись на свое богатство: оно ненадежно. Пусть лучше надеются на Бога, щедро дающего все необходимое, чтобы мы могли наслаждаться жизнью.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 18,
        "text": "Требуй от них делать добро и обогащаться добрыми делами, быть щедрыми и охотно делиться с другими своим богатством.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 19,
        "text": "Таким образом, они соберут себе сокровища, которые станут добрым основанием их будущего, и получат подлинную жизнь.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 20,
        "text": "Тимофей, храни то, что тебе вверено. Не занимайся безбожным пустословием и спорами о том, что ложно называют знанием.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    },
    {
        "chapter": 6,
        "verse": 21,
        "text": "Увлекшись этим, некоторые ушли в сторону от веры. Пусть благодать будет с вами.",
        "translation_id": "NRT",
        "book_id": "1Tim",
        "book_name": "1 Timothy"
    }
]