[
    {
        "chapter": 19,
        "verse": 1,
        "text": "Когда Иосафат, царь Иудеи, благополучно вернулся в свой дворец в Иерусалиме,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 2,
        "text": "провидец Ииуй, сын Ханани, вышел ему навстречу и сказал царю: – Разве следовало тебе помогать нечестивцу и любить тех, кто ненавидит Господа? За это на тебе Господень гнев.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 3,
        "text": "Есть, однако, в тебе и доброе, потому что ты очистил землю от столбов Ашеры и отдал сердце тому, чтобы искать Бога. Иосафат обновляет судебный порядок",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 4,
        "text": "Иосафат жил в Иерусалиме. Он опять начал путешествовать среди народа от Вирсавии до нагорий Ефрема и обращать их к Господу, Богу их отцов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 5,
        "text": "Он назначил судей в стране, в каждом из укрепленных городов Иудеи.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 6,
        "text": "Он сказал им: – Внимательно смотрите за тем, что вы делаете, потому что вы судите не от имени людей, но от имени Господа, Который будет с вами всякий раз, как вы выносите приговор.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 7,
        "text": "Итак, пусть будет у вас страх перед Господом. Судите осмотрительно, потому что у Господа, нашего Бога, нет ни несправедливости, ни пристрастия, ни подкупа.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 8,
        "text": "И в Иерусалиме Иосафат тоже назначил некоторых из левитов, священников и глав израильских семейств творить Господень суд. Возвратившись в Иерусалим,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 9,
        "text": "он повелел им: – Вы должны служить верно и от всего сердца, в страхе перед Господом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 10,
        "text": "Во всяком деле, какое поступит к вам от ваших соплеменников, живущих в своих городах, – будь то кровопролитие или вопросы Закона, повелений, установлений и правил, – вы должны предостерегать их не грешить против Господа, иначе Его гнев падет на вас и на ваших сородичей. Поступайте так, и вы не согрешите.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 19,
        "verse": 11,
        "text": "Первосвященник Амария будет у вас главным во всяком деле, которое касается Господа, Зевадия, сын Исмаила, правитель дома Иуды, будет у вас главным во всяком деле, которое касается царя, а левиты будут у вас сановниками. Действуйте смело, и пусть будет Господь с теми, кто творит добро.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]