[
    {
        "chapter": 28,
        "verse": 0,
        "text": "Ахаз – царь Иудеи(A)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 1,
        "text": "Ахазу было двадцать лет, когда он стал царем, и правил он в Иерусалиме шестнадцать лет. В отличие от своего предка Давида, он не делал того, что было правильным в глазах Господа.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 2,
        "text": "Он ходил путями царей Израиля и даже сделал литых идолов, чтобы служить Баалам.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 3,
        "text": "Он приносил огненные жертвы в долине Бен-Гинном и даже сжигал там своих сыновей по омерзительному примеру народов, которых Господь прогнал перед израильтянами.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 4,
        "text": "Он приносил жертвы и возжигал благовония в святилищах на возвышенностях, на вершинах холмов и под каждым тенистым деревом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 5,
        "text": "Поэтому Господь, его Бог, отдал его в руки царя Арама. Арамеи разбили его, взяли много народа в плен и увели их в Дамаск. Он был отдан также в руки царя Израиля, который нанес ему тяжелые потери.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 6,
        "text": "Пеках, сын Ремалии, убил сто двадцать тысяч доблестных воинов Иудеи в один день, потому что они оставили Господа, Бога их отцов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 7,
        "text": "Зихрий, могучий воин ефремит, убил царского сына Маасею, распорядителя дворца Азрикама и Элкану, второго человека после царя.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 8,
        "text": "Израильтяне взяли в плен своих же братьев в Иудее, двести тысяч могучих воинов, вместе с их женами, сыновьями и дочерьми. Они взяли у них и богатую добычу, которую отправили в Самарию. Возвращение иудейских пленников",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 9,
        "text": "Но там был пророк Господа, которого звали Одед. Он вышел навстречу войску, когда оно возвращалось в Самарию, и сказал им: – Господь, Бог ваших отцов, разгневался на Иудею и отдал их вам в руки, но вы истребляли их с яростью, которая достигла небес.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 10,
        "text": "А теперь вы хотите сделать мужчин и женщин Иудеи и Иерусалима своими рабами. Но разве на вас самих нет вины перед Господом, вашим Богом?",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 11,
        "text": "Слушайте же меня! Отпустите своих братьев, которых вы взяли в плен, назад, потому что гнев Господа воспылал на вас.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 12,
        "text": "Некоторые из вождей Ефрема – Азария, сын Иоханана, Берехия, сын Мешиллемофа, Езекия, сын Шаллума, и Амаса, сын Хадлая, – предостерегли тех, кто возвращался с войны.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 13,
        "text": "– Не ведите сюда этих пленников, – сказали они, – иначе мы станем виновны перед Господом. Вы что, хотите прибавить к нашим грехам и преступлениям и этот? Наша вина и без того велика, и Его гнев воспылал на Израиль.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 14,
        "text": "Тогда воины отказались от пленников и добычи перед вождями и всем собранием.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 15,
        "text": "А те, чьи имена были упомянуты, взяли пленников и всех из них, кто был наг, одели из добычи. Они дали им одежду и обувь, снабдили едой и питьем и помазали целебным маслом. Всех, кто ослаб, они посадили на ослов. Они доставили их к их соплеменникам в Иерихон, город Пальм, и вернулись в Самарию. Ахаз просит защиты у ассирийцев(B)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 16,
        "text": "В то время царь Ахаз послал к царю Ассирии, прося о помощи,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 17,
        "text": "потому что эдомитяне опять пришли, напали на Иудею и увели пленников,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 18,
        "text": "а филистимляне опустошали города в предгорьях и на юге Иудеи. Они захватили Бет-Шемеш, Айялон, Гедероф, города Сохо, Тимну и Гимзо с их окрестными поселениях и поселились там.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 19,
        "text": "Господь унизил Иудею из-за Ахаза, царя Израиля, потому что тот развратил Иудею и забыл про верность Господу.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 20,
        "text": "К нему пришел Тиглатпаласар, царь Ассирии, но стал притеснять его, вместо того чтобы помочь.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 21,
        "text": "Ахаз взял сокровища из дома Господа, из собственного дворца и дворца вождей и выплатил дань царю Ассирии, но это ему не помогло.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 22,
        "text": "В этой беде царь Ахаз еще сильнее нарушил верность Господу.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 23,
        "text": "Он принес жертвы богам Дамаска, думая, что это они разбили его, и говорил: «Раз боги царей Арама помогли им, стану приносить им жертвы, чтобы они помогли и мне». Но они привели к падению и его, и весь Израиль.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 24,
        "text": "Ахаз собрал утварь Божьего дома и порубил ее на куски. Он запер двери дома Господа и устроил жертвенники на всех углах улиц Иерусалима.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 25,
        "text": "В каждом городе Иудеи он устроил святилища на возвышенностях, чтобы сжигать жертвы чужим богам, и тем самым вызывал гнев Господа, Бога его отцов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 26,
        "text": "Прочие события его правления и все его деяния, от первых до последних, записаны в «Книге царей Иудеи и Израиля».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 28,
        "verse": 27,
        "text": "Ахаз упокоился со своими предками и был похоронен в городе, в Иерусалиме, но не был положен в гробницы царей Израиля. Езекия, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]