[
    {
        "chapter": 2,
        "verse": 0,
        "text": "Подготовка к строительству храма(A)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 2,
        "verse": 1,
        "text": "Соломон повелел построить дом для имени Господа и дворец для себя.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "Он поставил семьдесят тысяч человек работать носильщиками, восемьдесят тысяч – каменотесами в горах и три тысячи шестьсот – начальниками над ними.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Соломон послал сказать царю Тира Хираму: «Присылай мне кедровые бревна, как присылал их моему отцу Давиду, когда он строил себе дворец.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "Я хочу построить дом для имени Господа, моего Бога, и посвятить его Ему, чтобы возжигать перед Ним благовония, постоянно выставлять священный хлеб и каждое утро, каждый вечер, по субботам, в Новолуния и в установленные праздники Господа, нашего Бога, приносить всесожжения. Таково вечное установление для Израиля.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Дом, который я хочу построить, будет велик, потому что велик наш Бог, превыше всех других богов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "Но кто в силах построить Ему дом, если небеса и даже небеса небес не могут Его вместить? И кто я, чтобы строить Ему дом? Я могу, разве что, возжигать перед Ним благовония.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Итак, пришли мне ремесленника, искусного в работе по золоту и серебру, бронзе и железу, а также в работе с пурпурной, алой и голубой пряжей и в искусстве резьбы, чтобы он работал в Иудее и в Иерусалиме с моими искусными мастерами, которых выбрал мой отец Давид.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "Еще пришли мне с Ливана бревен из кедра, сосны и красного дерева, потому что я знаю, что твои люди умеют рубить деревья на Ливане. Мои люди будут работать вместе с твоими,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "чтобы заготовить мне дерева в избытке, потому что дом, который я строю, должен быть большим и величественным.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Я дам дровосекам, твоим слугам, которые рубят деревья, двадцать тысяч коров смолотой пшеницы, двадцать тысяч коров ячменя, двадцать тысяч батов вина и двадцать тысяч батов оливкового масла».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "Хирам, царь Тира, ответил Соломону в письме: «Господь любит Свой народ и поэтому сделал тебя его царем».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "И еще Хирам добавил: «Слава Господу, Богу Израиля, Который создал небо и землю! Он даровал Давиду мудрого сына, наделенного разумом и проницательностью, который построит дом для Господа и дворец для себя.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "Я посылаю к тебе Хирам-Авия, искуснейшего ремесленника,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "мать которого была из рода Дана, а отец был уроженцем Тира. Он опытен в работе по золоту и серебру, бронзе и железу, камню и дереву, а также в работе с пурпурной, голубой и алой пряжей и с тонкими льняными тканями. Он опытен во всякого рода резьбе и может выполнить любой данный ему заказ. Он будет работать с твоими мастерами и с мастерами моего господина Давида, твоего отца.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "Итак, пусть мой господин пошлет своим слугам пшеницу, ячмень, оливковое масло и вино, которые он обещал,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "и мы нарубим деревьев на Ливане столько, сколько тебе нужно, сплавим их плотами по морю в Яффу, и ты сможешь перевезти их в Иерусалим».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 2,
        "verse": 17,
        "text": "Соломон сделал перепись всех чужеземцев, живших в Израиле после той переписи, которую сделал его отец Давид, и их оказалось сто пятьдесят три тысячи шестьсот человек.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 2,
        "verse": 18,
        "text": "Он поставил семьдесят тысяч человек из них работать носильщиками, восемьдесят тысяч каменотесами в горах и три тысячи шестьсот – начальниками, чтобы они побуждали народ работать.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]