[
    {
        "chapter": 23,
        "verse": 0,
        "text": "Восстание против Аталии(A)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 1,
        "text": "На седьмом году правления Аталии Иодай решился действовать. Он заключил союз с сотниками: Азарией, сыном Иерохама, Исмаилом, сыном Иоханана, Азарией, сыном Овида, Маасеей, сыном Адаи, и Элишафатом, сыном Зихрия.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 2,
        "text": "Они прошли по Иудее и собрали левитов и глав израильских семейств из всех городов. Когда они пришли в Иерусалим,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 3,
        "text": "все собрание заключило в Божьем доме союз с царем. Иодай сказал им: – Вот сын царя! Он должен править, как и обещал о потомках Давида Господь.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 4,
        "text": "И вот что вы должны сделать: треть из вас – священники и левиты, которые заступают на службу в субботу, – должны стеречь двери храма,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 5,
        "text": "треть из вас – царский дворец, треть – ворота Основания, а весь народ должен находиться во дворах Господнего дома.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 6,
        "text": "Пусть никто не входит в Господень дом, кроме священников и левитов, которые на службе, – они могут войти, потому что освятились, а весь остальной народ должен оставаться снаружи, как и повелел им Господь.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 7,
        "text": "Левиты должны встать вокруг царя, каждый с оружием в руках. Всякого, кто войдет в дом, следует убивать. Будьте при царе, куда бы он ни пошел.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 8,
        "text": "Левиты и все мужчины Иудеи сделали все так, как приказал священник Иодай. Каждый взял своих людей – и тех, кто заступал на службу в ту субботу, и тех, кто в ту субботу уходил со службы, потому что священник Иодай не отпустил ни одного из священнических отделений.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 9,
        "text": "Он раздал сотникам копья с большими и маленькими щитами, которые некогда принадлежали царю Давиду и находились в Божьем доме.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 10,
        "text": "Он поставил всех людей, каждого с оружием в руках, вокруг царя – от южной стороны дома до северной, вокруг жертвенника и дома.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 11,
        "text": "Они вывели сына царя, возложили на него корону, дали ему копию свидетельства и провозгласили его царем. Его помазали и кричали: – Да здравствует царь!",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 12,
        "text": "Услышав шум народа, бегущего и выкрикивающего приветствия царю, Аталия отправилась к ним в дом Господа.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 13,
        "text": "Она посмотрела и увидела: у царской колонны при входе стоял царь! Возле царя были начальники отрядов и трубачи, и весь народ страны ликовал и трубил в трубы, а певцы с музыкальными инструментами пели прославляющие песни. Аталия разорвала на себе одежду и закричала: – Заговор! Заговор!",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 14,
        "text": "Священник Иодай вызвал сотников, которые распоряжались войском, и сказал им: – Выведите ее за пределы дома и убейте мечом всякого, кто за ней пойдет. (Потому что священник сказал: «Не предавайте ее смерти в Господнем доме».)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 15,
        "text": "Ее схватили и привели ко входу Конских ворот царского дворца, и там ее предали смерти.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 16,
        "text": "А Иодай заключил завет, что он сам, народ и царь будут народом Господа.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 17,
        "text": "Весь народ пошел к храму Баала и разрушил его. Они разбили на куски жертвенники и идолов и убили перед жертвенниками Маттана, жреца Баала.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 18,
        "text": "Затем Иодай поручил присмотр за домом Господа священникам, которые были левитами. Им Давид определил служение в доме, чтобы они приносили Господни всесожжения, как написано в Законе Моисея, с ликованием и пением, как приказал Давид.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 19,
        "text": "Еще он поставил у ворот Господнего дома привратников, чтобы тот, кто был почему-либо нечист, не мог туда войти.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 20,
        "text": "Он взял с собой сотников, приближенных царя, и весь народ страны, они вместе вывели царя из дома Господа и вошли в царский дворец через Верхние ворота. Они посадили царя на царский престол,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 23,
        "verse": 21,
        "text": "и весь народ страны ликовал. А город, после того как Аталия была убита мечом, успокоился.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]