[
    {
        "chapter": 13,
        "verse": 0,
        "text": "Авия – царь Иудеи(A)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 1,
        "text": "На восемнадцатом году правления Иеровоама, Авия стал царем Иудеи.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 2,
        "text": "Он правил в Иерусалиме три года. Его мать звали Мааха, она была дочерью Уриила из Гивы. Между Авией и Иеровоамом шла война.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 3,
        "text": "Авия вступил в сражение с войском из четырехсот тысяч отборных воинов, а Иеровоам выстроил против него восемьсот тысяч человек – отборных храбрецов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 4,
        "text": "Авия встал на горе Цемараим, что в нагорьях Ефрема, и сказал: – Иеровоам и весь Израиль, послушайте меня!",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 5,
        "text": "Разве вам неизвестно, что Господь, Бог Израиля, дал царскую власть над Израилем Давиду и его потомкам навек по завету соли?",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 6,
        "text": "Но Иеровоам, сын Навата, слуга Соломона, сына Давида, восстал против своего господина.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 7,
        "text": "Мерзавцы и негодяи собрались вокруг него и выступили против Ровоама, сына Соломона, когда он был молод и нерешителен и не имел достаточно сил, чтобы дать им отпор.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 8,
        "text": "А теперь вы задумали противостоять царству Господа, которое в руках потомков Давида. Да, у вас большое войско и золотые тельцы, которых сделал Иеровоам, чтобы они были вашими богами.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 9,
        "text": "Но разве вы не изгнали священников Господа – потомков Аарона, а также левитов, и не поставили своих священников по примеру народов других земель? Всякий, кто придет посвящаться, принеся с собой теленка и семь баранов, может стать жрецом идолов – тех, кто не боги.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 10,
        "text": "А что до нас, то Господь – наш Бог; мы не оставляли Его. Священники, которые служат Господу, – это потомки Аарона, и левиты им помогают.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 11,
        "text": "Каждое утро и каждый вечер они возносят Господу всесожжения и благовония. Они кладут хлеб на чистый стол и каждый вечер зажигают светильники на золотых подсвечниках. Мы соблюдаем установления Господа, нашего Бога, а вы оставили Его.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 12,
        "text": "Бог с нами, Он – наш правитель. Его священники протрубят в трубы призыв к битве против вас. Воины Израиля, не сражайтесь с Господом, Богом ваших отцов, потому что не будет вам успеха.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 13,
        "text": "Иеровоам между тем заслал воинов в засаду с тыла войска Авии, так что, когда Иеровоам стоял перед войском Иудеи, засада была за войском.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 14,
        "text": "Воины Иудеи обернулись и увидели, что их атакуют и спереди и сзади. Тогда они воззвали к Господу. Священники затрубили в свои трубы,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 15,
        "text": "и когда воины Иудеи издали боевой клич, Бог наголову разбил Иеровоама и весь Израиль перед Авией и Иудеей.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 16,
        "text": "Израильтяне побежали перед иудеями, и Бог отдал их им в руки.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 17,
        "text": "Авия и его люди нанесли им тяжелые потери, так что у израильтян пало пятьсот тысяч отборных воинов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 18,
        "text": "Так израильтяне в то время были покорены, а народ Иудеи восторжествовал, потому что положился на Господа, Бога их отцов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 19,
        "text": "Авия преследовал Иеровоама и взял у него города Вефиль, Иешану и Эфрон с их окрестными поселениями.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 20,
        "text": "Иеровоаму не удалось обрести былую силу в дни Авии. Господь сразил его, и он умер.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 21,
        "text": "Но власть Авии усилилась. Он взял себе четырнадцать жен, и у него родилось двадцать два сына и шестнадцать дочерей.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 22,
        "text": "Прочие события правления Авии, сделанное и сказанное им, записаны в истории пророка Иддо.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]