[
    {
        "chapter": 35,
        "verse": 0,
        "text": "Иосия празднует Пасху(A)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 1,
        "text": "Иосия устроил Пасху Господу в Иерусалиме, и в четырнадцатый день первого месяца закололи пасхального ягненка.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 2,
        "text": "Он определил священникам их обязанности и ободрил их, чтобы им совершать служение в Господнем доме.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 3,
        "text": "Он сказал левитам, наставникам всего Израиля, которые были посвящены Господу: – Поставьте священный ковчег в доме, который построил Соломон, сын царя Давида. Вам больше не нужно переносить его на своих плечах. Служите отныне Господу и Его народу, Израилю.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 4,
        "text": "Приготовьтесь к службе в доме по вашим кланам, в соответствии с указаниями, данными царем Израиля Давидом и его сыном Соломоном.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 5,
        "text": "Стойте во святилище с группами левитов. Сделайте это для каждого клана, чтобы вы могли помочь людям.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 6,
        "text": "Заколите пасхальных ягнят, освятитесь и приготовьте ягнят для ваших соплеменников, исполняя все, что повелел через Моисея Господь.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 7,
        "text": "Иосия дал всему народу, который был там, общим счетом тридцать тысяч голов мелкого скота, ягнят и козлят для пасхальных приношений и три тысячи голов крупного скота. Все это из имущества царя.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 8,
        "text": "Его приближенные тоже добровольно жертвовали народу, священникам и левитам. Хелкия, Захария и Иехиил, ответственные за Божий дом, дали священникам для пасхальной жертвы две тысячи шестьсот голов мелкого скота и триста крупного.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 9,
        "text": "Хонания со своими братьями Шемаей и Нафанаилом и вождями левитов Хашавией, Иеилом и Иозавадом дали левитам пять тысяч голов мелкого скота и пятьсот голов крупного.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 10,
        "text": "Когда все было приготовлено к службе, священники встали на свои места, а левиты – по своим отделениям, как повелел царь.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 11,
        "text": "Пасхальные ягнята были заколоты, и священники кропили переданной им кровью, пока левиты свежевали животных.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 12,
        "text": "Они отложили предназначенное для всесожжения, чтобы потом раздать народу по семействам, для приношения Господу, как написано в книге Моисея. То же они сделали и с крупным скотом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 13,
        "text": "Они испекли пасхальную жертву над огнем, по обычаю, сварили священные жертвы в котлах и поспешно раздали всему народу,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 14,
        "text": "а после приготовили для себя и для священников, потому что священники, потомки Аарона, были заняты, принося всесожжения и жир животных до самой ночи. Поэтому левиты приготовили и для себя, и для священников, потомков Аарона.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 15,
        "text": "Музыканты, потомки Асафа, находились на местах, определенных им Давидом, Асафом, Еманом и царским провидцем Идутуном. Привратникам у каждых ворот не нужно было оставлять своих постов, потому что их собратья-левиты все приготовили для них.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 16,
        "text": "Так вся Господня служба была исполнена в тот день, чтобы отпраздновать Пасху и принести всесожжения на жертвеннике Господа, как повелел царь Иосия.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 17,
        "text": "Израильтяне, которые были там, праздновали в то время Пасху и семь дней отмечали праздник Пресных хлебов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 18,
        "text": "Такой Пасхи, как эта, не праздновали в Израиле со дней пророка Самуила; и никто из царей Израиля не праздновал такой Пасхи, как праздновал Иосия со священниками, левитами и всем народом Иудеи и Израиля, который был там с жителями Иерусалима.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 19,
        "text": "Эта Пасха отмечалась на восемнадцатом году правления Иосии. Смерть Иосии(B)",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 20,
        "text": "После всего этого, когда Иосия привел дом Божий в порядок, Нехо, царь Египта, пошел войной на Каркемиш на Евфрате, и Иосия выступил, чтобы сразиться с ним.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 21,
        "text": "Но Нехо послал к нему вестников, говоря: – Что за распря у нас с тобой, царь Иудеи? Я сегодня иду не на тебя, но на дом, с которым враждую. Бог велел мне торопиться, так что не противься Богу, Который со мною, иначе Он погубит тебя.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 22,
        "text": "Но Иосия не ушел, а переоделся, чтобы сразиться с ним. Он не послушал того, что Нехо сказал по повелению Бога, но пошел сразиться с ним на равнине Мегиддо.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 23,
        "text": "Лучники попали в Иосию, и он сказал своим слугам: – Уведите меня, я тяжело ранен.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 24,
        "text": "Они взяли его из его колесницы, положили в другую колесницу, которая у него была, привезли в Иерусалим, и там он умер. Его похоронили в гробницах его предков, и вся Иудея и Иерусалим оплакивали его.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 25,
        "text": "Иеремия сложил плач по Иосии, и до сегодняшнего дня певцы и певицы вспоминают об Иосии в плачах. Они вошли в Израиле в обиход и записаны в «Книге плачей».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 26,
        "text": "Прочие события правления Иосии и его добрые дела, совершенные по написанному в Господнем Законе, –",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 35,
        "verse": 27,
        "text": "все события от первых до последних записаны в «Книге царей Израиля и Иудеи».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]