[
    {
        "chapter": 18,
        "verse": 0,
        "text": "Езекия – царь Иудеи(A)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 1,
        "text": "На третьем году правления царя Израиля Осии, сына Элы, в Иудее начал царствовать Езекия, сын Ахаза.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 2,
        "text": "Ему было двадцать пять лет, когда он стал царем, и правил он в Иерусалиме двадцать девять лет. Его мать звали Ави, она была дочерью Захарии.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 3,
        "text": "Он делал то, что было правильным в глазах Господа, как и его предок Давид.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 4,
        "text": "Он убрал святилища на возвышенностях, разбил священные камни и срубил столбы Ашеры. Он разломал на куски бронзового змея, которого сделал Моисей, потому что до того самого времени израильтяне возжигали перед ним благовония. Он назывался Нехуштан.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 5,
        "text": "Езекия доверял Господу, Богу Израиля. Не было подобного ему среди всех царей Иудеи ни до него, ни после него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 6,
        "text": "Он крепко держался Господа и неотступно следовал за Ним; он исполнял повеления, которые Господь дал через Моисея.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 7,
        "text": "И Господь был с ним: он преуспевал во всем, за что бы ни брался. Он восстал против царя Ассирии и отказался ему служить.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 8,
        "text": "Он бил филистимлян до самого города Газы и ее окрестностей, от сторожевой башни до укрепленного города. Ассирийцы захватывают Самарию(B)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 9,
        "text": "На четвертом году правления царя Езекии – седьмом году правления Осии, сына Элы, царя Израиля, – Салманассар, царь Ассирии, двинулся на Самарию и осадил ее.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 10,
        "text": "Через три года ассирийцы взяли ее. Так на шестом году правления Езекии – девятом году правления Осии, царя Израиля, – была взята Самария.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 11,
        "text": "Царь Ассирии увел Израиль в плен в свою страну и поселил их в Халахе, в Гозане, что на реке Хаворе, и в городах мидян.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 12,
        "text": "Это произошло потому, что они не слушали Господа, своего Бога, но нарушили Его завет – все, что повелел Моисей, слуга Господа. Они и не слушали, и не исполняли. Синаххериб угрожает Иерусалиму(C)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 13,
        "text": "На четырнадцатом году правления царя Езекии Синаххериб, царь Ассирии, напал на все укрепленные города Иудеи и захватил их.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 14,
        "text": "Езекия, царь Иудеи, послал в город Лахиш сказать царю Ассирии: – Я виновен. Оставь меня, и я заплачу тебе все, что ты от меня потребуешь. Царь Ассирии взыскал с Езекии, царя Иудеи, триста талантов серебра и тридцать талантов золота.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 15,
        "text": "Езекия отдал ему все серебро, какое нашлось в доме Господа и в сокровищницах царского дворца.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 16,
        "text": "Тогда же Езекия, царь Иудеи, ободрал все золото, которым покрыл двери и дверные косяки храма Господа, и отдал его царю Ассирии.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 17,
        "text": "Но, тем не менее, царь Ассирии послал из Лахиша к царю Езекии в Иерусалим верховного военачальника, начальника придворных и главного виночерпия с большим войском. Они подошли к Иерусалиму и остановились у водопровода Верхнего пруда, на дороге к Сукновальному полю.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 18,
        "text": "Они позвали царя, и к ним вышли распорядитель дворца, Элиаким, сын Хелкии, писарь Шевна и летописец Иоах, сын Асафа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 19,
        "text": "Главный виночерпий сказал им: – Скажите Езекии: «Так говорит великий царь, царь Ассирии: „Откуда у тебя эта уверенность?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 20,
        "text": "Ты думаешь, что пустые слова – то же самое, что военное искусство и сила? На кого же ты надеешься, что восстал против меня?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 21,
        "text": "Вот, ты надеешься на Египет, эту надломленную трость, которая пронзит ладонь всякому, кто на нее обопрется! Фараон, царь Египта, таков со всеми, кто на него надеется.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 22,
        "text": "А если вы скажете мне: «Мы надеемся на Господа, нашего Бога», то не Его ли святилища на возвышенностях и жертвенники убрал Езекия, сказав Иудее и Иерусалиму: «Поклоняйтесь только перед этим жертвенником, что в Иерусалиме»?“",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 23,
        "text": "Итак, заключи сделку с господином моим, царем Ассирии: я дам тебе две тысячи коней, только найдешь ли ты для них всадников?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 24,
        "text": "Как ты сможешь отразить хотя бы наименьшего начальника из слуг господина моего, даже надеясь на египетские колесницы и всадников?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 25,
        "text": "Да и разве не по воле Господа я двинулся на это место, чтобы уничтожить его? Господь Сам сказал мне пойти на эту страну и уничтожить ее».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 26,
        "text": "Тогда Элиаким, сын Хелкии, Шевна и Иоах сказали главному виночерпию: – Пожалуйста, говори с твоими слугами по-арамейски, ведь мы понимаем этот язык. Не говори с нами по-еврейски при народе, что на стене.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 27,
        "text": "Но главный виночерпий ответил: – Разве мой господин послал меня сказать это только вашему господину и вам, а не людям, находящимся на стене, которые, как и вы сами, будут есть свой кал и пить свою мочу?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 28,
        "text": "Главный виночерпий встал и громко закричал по-еврейски: – Слушайте слово великого царя, царя Ассирии!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 29,
        "text": "Так говорит царь: «Не давайте Езекии обманывать вас. Он не может избавить вас от моей руки.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 30,
        "text": "Не давайте Езекии убедить вас положиться на Господа, когда он говорит: „Господь непременно спасет нас; этот город не будет отдан в руки царя Ассирии“.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 31,
        "text": "Не слушайте Езекию». Так говорит царь Ассирии: «Заключите со мной мир и выходите ко мне. Тогда все вы будете есть со своей лозы и инжирных деревьев и пить воду из своего колодца,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 32,
        "text": "пока я не приду и не возьму вас в страну, такую же, как ваша, в страну зерна и вина, страну хлеба и виноградников, страну оливковых деревьев и меда. Выберите жизнь, а не смерть! Не слушайте Езекию, потому что он сбивает вас с толку, говоря: „Господь спасет нас“.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 33,
        "text": "Разве какой-либо бог другого народа избавил свою страну от руки царя Ассирии?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 34,
        "text": "Где боги Хамата и Арпада? Где боги Сепарваима, Ены и Иввы? Разве кто-нибудь избавил от моей руки Самарию?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 35,
        "text": "Кто из богов всех этих стран смог избавить от меня свою страну? Как же Господь сможет избавить от моей руки Иерусалим?»",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 36,
        "text": "Но народ молчал и не говорил в ответ ничего, потому что царь приказал: «Не отвечайте ему».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 18,
        "verse": 37,
        "text": "И распорядитель дворца Элиаким, сын Хелкии, писарь Шевна и летописец Иоах, сын Асафа, пришли к Езекии в разорванных одеждах и передали ему то, что сказал главный виночерпий.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]