[
    {
        "chapter": 14,
        "verse": 0,
        "text": "Амасия – царь Иудеи(A)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 1,
        "text": "На втором году правления израильского царя Иоаша, сына Иоахаза, царем стал Амасия, сын иудейского царя Иоаша.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 2,
        "text": "Когда он стал царем, ему было двадцать пять лет, и правил он в Иерусалиме двадцать девять лет. Его мать звали Иегоаддань, она была родом из Иерусалима.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 3,
        "text": "Он делал то, что было правильным в глазах Господа, но не так, как его предок Давид. Он во всем следовал примеру своего отца Иоаша.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 4,
        "text": "Лишь святилища на возвышенностях не были уничтожены, и народ продолжал приносить там жертвы и возжигать благовония.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 5,
        "text": "После того как царство утвердилось в его руках, он казнил своих приближенных, которые убили царя, его отца.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 6,
        "text": "Но сыновей убийц он не предал смерти, поступив по написанному в книге Моисеева Закона, где Господь повелел: «Отцов нельзя предавать смерти за детей, и детей нельзя предавать смерти за отцов. Пусть каждый умирает за свой собственный грех».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 7,
        "text": "Это он разбил десять тысяч эдомитян в Соляной долине и завоевал город Селу, назвав его Иоктеил, как он называется и по сегодняшний день. Война между Амасией и Иоашем(B)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 8,
        "text": "Амасия послал гонцов к израильскому царю Иоашу, сыну Иоахаза, внуку Ииуя, с вызовом: – Выходи, встретимся лицом к лицу!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 9,
        "text": "Но Иоаш, царь Израиля, ответил Амасии, царю Иудеи: – Ливанский чертополох как-то послал сказать ливанскому кедру: «Отдай свою дочь за моего сына». Но прошел дикий ливанский зверь и вытоптал его.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 10,
        "text": "Да, ты разбил Эдом и теперь возгордился. Славься своей победой, но оставайся дома! Зачем тебе искать беды, чтобы пасть и тебе, и Иудее вместе с тобой?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 11,
        "text": "Но Амасия не послушался, и Иоаш, царь Израиля, двинул на него свои войска. Он и Амасия, царь Иудеи, встретились лицом к лицу в битве под Бет-Шемешем, что в Иудее.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 12,
        "text": "Иудея была наголову разбита Израилем, и каждый бежал к себе домой.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 13,
        "text": "Иоаш, царь Израиля, взял царя Иудеи Амасию, сына Иоаша, внука Охозии, в плен под Бет-Шемешем. Затем Иоаш двинулся к Иерусалиму и разрушил городскую стену от ворот Ефрема до Угловых ворот – участок длиной в четыреста локтей.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 14,
        "text": "Он забрал все золото и серебро, и все вещи, найденные в доме Господа и в сокровищницах царского дворца. Еще он взял заложников, а затем вернулся в Самарию. Смерть Иоаша",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 15,
        "text": "Что же до прочих событий правления Иоаша, того, что он сделал, о его доблести и о том, как он воевал с Амасией, царем Иудеи, то разве не записаны они в «Книге летописей царей Израиля»?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 16,
        "text": "Иоаш упокоился со своими предками и был похоронен в Самарии с царями Израиля. Иеровоам, его сын, стал царем вместо него. Смерть Амасии(C)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 17,
        "text": "Амасия, сын царя Иудеи Иоаша, пережил Иоаша, сына Иоахаза, царя Израиля, на пятнадцать лет.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 18,
        "text": "Что же до прочих событий правления Амасии, то разве они не записаны в «Книге летописей царей Иудеи»?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 19,
        "text": "Против Амасии в Иерусалиме составили заговор, и он бежал в город Лахиш, но за ним послали в Лахиш и убили его там.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 20,
        "text": "Его привезли назад на конях и похоронили с его предками в Иерусалиме, Городе Давида.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 21,
        "text": "А народ Иудеи взял Азарию, которому было шестнадцать лет, и сделал его царем вместо его отца Амасии.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 22,
        "text": "Это он отстроил порт Элат и вернул его Иудее после того, как Амасия упокоился со своими предками. Иеровоам II – царь Израиля",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 23,
        "text": "На пятнадцатом году правления Амасии, сына иудейского царя Иоаша, царем в Самарии стал Иеровоам, сын израильского царя Иоаша и правил сорок один год.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 24,
        "text": "Он делал зло в глазах Господа и не отвернулся ни от одного из грехов Иеровоама, сына Навата, к которым тот склонил Израиль.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 25,
        "text": "Это он восстановил границы Израиля от Лево-Хамата до моря Иорданской долины, по слову Господа, Бога Израиля, изреченному через Его слугу Иону, сына Амиттая, пророка из Гат-Хефера.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 26,
        "text": "Господь видел, как жестоко страдают в Израиле все – от раба до свободного, не было никого, кто пришел бы им на помощь.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 27,
        "text": "И так как Господь не говорил, что искоренит имя Израиля из поднебесной, Он спас их через Иеровоама, сына Иоаша.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 28,
        "text": "Что же до прочих событий правления Иеровоама, всего, что он сделал, и его свершений, включая то, как он воевал и вернул Израилю и Дамаск, и Хамат, которые принадлежали Иудее, то разве не записаны они в «Книге летописей царей Израиля»?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 29,
        "text": "Иеровоам упокоился со своими предками, царями Израиля, а Захария, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]