[
    {
        "chapter": 17,
        "verse": 0,
        "text": "Осия – последний царь Израиля",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 1,
        "text": "На двенадцатом году правления Ахаза, царя Иудеи, Осия, сын Элы, стал царем Израиля в Самарии и правил девять лет.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 2,
        "text": "Он делал зло в глазах Господа, но не так, как цари Израиля, которые были до него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 3,
        "text": "Салманассар, царь Ассирии, пошел войной на Осию, который стал ему подвластным и платил ему дань.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 4,
        "text": "Царь обнаружил, что Осия – предатель, потому что он посылал вестников к Со, царю Египта, и не платил дань царю Ассирии, как прежде делал это из года в год. Поэтому Салманассар схватил его и бросил в темницу. Пленение Израиля как наказание за грехи",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 5,
        "text": "Царь Ассирии вторгся в страну, двинулся на Самарию и осаждал ее три года.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 6,
        "text": "На девятом году правления Осии царь ассирийский взял Самарию и увел израильтян в плен в Ассирию. Он поселил их в Халахе, в Гозане, что на реке Хаворе, и в городах мидян.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 7,
        "text": "Все это произошло потому, что израильтяне согрешили против Господа, своего Бога, Который вывел их из Египта, из-под власти фараона, египетского царя. Они поклонялись другим богам",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 8,
        "text": "и следовали обычаям народов, которых Господь прогнал от них, а также обычаям, которые ввели цари Израиля.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 9,
        "text": "Израильтяне тайно делали неугодное Господу, их Богу. Везде они строили себе святилища на возвышенностях во всех городах, от сторожевой башни до укрепленного города.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 10,
        "text": "Они ставили священные камни и столбы Ашеры на каждом высоком холме и под каждым тенистым деревом.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 11,
        "text": "В каждом святилище на возвышенности они возжигали благовония, подобно тем народам, которых Господь прогнал от них. Они делали злые дела, вызывая гнев Господа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 12,
        "text": "Они поклонялись идолам, хотя Господь сказал: «Не делайте этого».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 13,
        "text": "Господь предостерегал Израиль и Иудею через пророков и провидцев: «Сверните со злых путей! Исполняйте Мои повеления и установления согласно Закону, который Я повелел исполнять вашим отцам и который Я дал вам через Моих слуг пророков».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 14,
        "text": "Но они не слушали и были так же упрямы, как и их отцы, которые не верили Господу, своему Богу.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 15,
        "text": "Они отвергли Его установления, Его завет, который Он заключил с их отцами, и предписания, которые Он им давал. Они шли за ничтожными идолами и сами стали ничтожными. Они подражали народам, окружавшим их, о которых Господь запретил поступать так, как они.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 16,
        "text": "Они отвергли все повеления Господа, своего Бога, и сделали себе двух идолов, отлитых в виде тельцов, и столб Ашеры. Они кланялись всему звездному воинству и поклонялись Баалу.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 17,
        "text": "Они приносили сыновей и дочерей в огненную жертву. Они гадали, и ворожили, и предавались злым делам в глазах Господа, вызывая Его гнев.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 18,
        "text": "Господь сильно разгневался на Израиль и удалил их от Себя. Был оставлен лишь род Иуды,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 19,
        "text": "но даже Иудея не исполняла повелений Господа, своего Бога. Они следовали обычаям, которые ввел Израиль.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 20,
        "text": "Поэтому Господь отверг всех потомков Израиля. Он наказывал их и отдавал в руки грабителей, пока не прогнал их от Себя.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 21,
        "text": "Когда Он забрал власть над Израилем от дома Давида, они сделали царем Иеровоама, сына Навата. Иеровоам увел Израиль от Господа и склонил его к страшному греху.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 22,
        "text": "Израильтяне оставались в грехах Иеровоама и не отвернулись от них,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 23,
        "text": "пока Господь не удалил их от Себя, как Он и предупреждал через Своих слуг, пророков. Так народ Израиля был уведен из своей страны в плен в Ассирию, где они находятся и по сегодняшний день. Поселение чужих народов в Самарии",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 24,
        "text": "Царь Ассирии привел жителей Вавилона, Куты, Аввы, Хамата и Сепарваима и поселил их в городах Самарии вместо израильтян. Они завладели Самарией и поселились в ее городах.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 25,
        "text": "Когда они только поселились там, они еще не поклонялись Господу, и Он насылал на них львов, которые убивали некоторых из них.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 26,
        "text": "Об этом доложили царю Ассирии: – Народы, которые ты увел и переселил в города Самарии, не знают, чего требует Бог той страны. Он насылает на них львов, которые истребляют их, потому что они не знают, чего требует Бог той страны.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 27,
        "text": "Тогда царь Ассирии приказал: – Пошлите туда одного из священников, которых вы увели в плен из Самарии, и пусть он живет там и учит их тому, чего требует Бог этой страны.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 28,
        "text": "И один из священников, уведенных в плен из Самарии, пришел, чтобы жить в Вефиле и учить их, как поклоняться Господу.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 29,
        "text": "Но каждый народ сделал и своих богов в тех городах, где они поселились, и поместил их в святилищах, которые жители Самарии построили на возвышенностях.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 30,
        "text": "Жители Вавилона поклонялись Суккот-Беноту, жители Кута – Нергалу, а жители Хамата – Ашиму,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 31,
        "text": "аввиты сделали Нивхаза и Тартака, а сепарвиты сжигали детей в жертву Адрамелеху и Анаммелеху, богам Сепарваима.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 32,
        "text": "Они поклонялись и Господу, и назначили людей разного рода священниками в святилищах на возвышенностях, которые приносили там для них жертвы.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 33,
        "text": "Они поклонялись Господу, но служили и своим богам по всем обычаям тех народов, из которых они были переселены.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 34,
        "text": "Они до сегодняшнего дня хранят прежние обычаи. Они не боятся Господа и не исполняют Его установлений и обрядов, законов и повелений, данных Господом потомкам Иакова, которого Он назвал Израилем.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 35,
        "text": "Когда Господь заключил с израильтянами завет, Он повелел им: «Не почитайте других богов и не кланяйтесь им, не служите им и не приносите им жертв.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 36,
        "text": "Господь, Который вывел вас из Египта великой силой и простертой рукой, – вот Тот, Кого вы должны почитать. Ему кланяйтесь и Ему приносите жертвы.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 37,
        "text": "Всегда исполняйте Его установления и обряды, законы и повеления, которые Он вам написал. Не почитайте других богов.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 38,
        "text": "Не забывайте о завете, который Я заключил с вами, и не почитайте других богов.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 39,
        "text": "Почитайте Господа, вашего Бога, и Он будет избавлять вас от рук всех врагов».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 40,
        "text": "Но они не слушали и хранили прежние обычаи.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 17,
        "verse": 41,
        "text": "Даже почитая Господа, эти народы служили идолам. До сегодняшнего дня их дети и внуки продолжают делать то же, что делали их отцы.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]