[
    {
        "chapter": 7,
        "verse": 1,
        "text": "Но Елисей сказал: – Слушай слово Господне. Так говорит Господь: «Завтра к этому времени у ворот Самарии сата лучшей муки будет продаваться за шекель и две саты ячменя за шекель».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 2,
        "text": "Сановник, на чью руку опирался царь Израиля, сказал Божьему человеку: – Послушай, этого не может быть, даже если Господь откроет небесные окна! – Ты увидишь это своими глазами, – ответил Елисей, – но есть не будешь! Конец осады",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 3,
        "text": "У входа в городские ворота было четверо прокаженных. Они сказали друг другу: – Чего нам сидеть тут и ждать смерти?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 4,
        "text": "Если мы решим: «Пойдем в город», то там голод, и мы умрем. И если мы останемся здесь, то все равно умрем. Давайте же пойдем в лагерь к арамеям и сдадимся. Если они пощадят нас, останемся в живых, а если нет, то умрем.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 5,
        "text": "В вечерних сумерках они встали и пошли в лагерь арамеев. Когда они добрались до края лагеря, там никого не было,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 6,
        "text": "потому что Владыка сделал так, что арамеи услышали шум колесниц, коней и огромного войска, и они сказали друг другу: – Это царь Израиля нанял хеттейских и египетских царей, чтобы напасть на нас!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 7,
        "text": "Они встали и в сумерках бежали, бросив шатры, лошадей и ослов. Они бросили лагерь, как он был, и спасались бегством.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 8,
        "text": "Прокаженные добрались до края лагеря и вошли в один из шатров. Они наелись, напились и унесли оттуда серебро, золото и одежды, ушли и спрятали их. Потом они вернулись и вошли в другой шатер и, взяв кое-что и из него, ушли и спрятали это тоже.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 9,
        "text": "Затем они сказали друг другу: – Мы поступаем неправильно. Это день хороших вестей, а мы держим их при себе. Если мы будем ждать рассвета, нас постигнет кара. Пойдем сейчас же и доложим об этом в царском дворце.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 10,
        "text": "Они пошли, позвали городских привратников и сказали им: – Мы ходили в лагерь арамеев, но там никого не видно и не слышно; только привязанные кони, и ослы, и шатры, как они были.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 11,
        "text": "Привратники разгласили весть, и об этом было доложено во дворце.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 12,
        "text": "Царь встал ночью и сказал своим приближенным: – Я скажу вам, что сделали арамеи. Они знают, что мы голодаем, и покинули лагерь, чтобы спрятаться в поле, думая: «Они непременно выйдут, мы возьмем их живыми и войдем в город».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 13,
        "text": "Один из его приближенных сказал: – Пусть возьмут пять из оставшихся лошадей и узнают, что произошло. Ведь те, кто уцелел, здесь все равно разделят судьбу всего множества израильтян, которое уже погибло.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 14,
        "text": "Они взяли две колесницы с конями, и царь послал их за войском Арама. Он приказал колесничим: – Пойдите и узнайте, что произошло.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 15,
        "text": "Они ехали по следам войска Арама до самого Иордана и видели, что вся дорога усеяна одеждами и снаряжением арамеев, которые те бросали во время стремительного бегства. Посланцы вернулись и доложили об увиденном царю.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 16,
        "text": "Народ вышел и разграбил лагерь арамеев. Сату лучшей муки стали продавать за шекель, и две саты ячменя за шекель, как и сказал Господь.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 17,
        "text": "А царь поставил своего ближайшего сановника следить за порядком в городских воротах, и там его растоптала толпа. Он умер, как и предсказывал Божий человек, когда царь приходил к нему домой.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 18,
        "text": "(Когда Божий человек говорил царю: «Завтра к этому времени у ворот Самарии сату лучшей муки будет продавать за шекель и две саты ячменя за шекель»,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 19,
        "text": "тот сановник сказал Божьему человеку: «Послушай, этого не может быть, даже если Господь откроет небесные окна!» Тогда Божий человек ответил: «Ты увидишь это своими глазами, но есть не будешь!»)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 7,
        "verse": 20,
        "text": "Так с ним и произошло: толпа растоптала его в воротах, и он умер.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]