[
    {
        "chapter": 1,
        "verse": 1,
        "text": "От Павла, апостола Христа Иисуса, избранного по воле Бога возвещать обещанную Им жизнь в Христе Иисусе.",
        "translation_id": "NRT",
        "book_id": "2Tim",
        "book_name": "2 Timothy"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "Моему дорогому сыну Тимофею. Благодать, милость и мир тебе от Бога Отца и нашего Господа Иисуса Христа. Благодарность и ободрение",
        "translation_id": "NRT",
        "book_id": "2Tim",
        "book_name": "2 Timothy"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Я благодарю Бога, Которому служу с чистой совестью, как это делали и мои праотцы, когда вспоминаю о тебе в своих молитвах, которые я совершаю день и ночь.",
        "translation_id": "NRT",
        "book_id": "2Tim",
        "book_name": "2 Timothy"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "Я вспоминаю твои слезы и очень хочу увидеть тебя: эта встреча крайне обрадовала бы меня.",
        "translation_id": "NRT",
        "book_id": "2Tim",
        "book_name": "2 Timothy"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "Я вспоминаю и о твоей искренней вере: так верили и твоя бабушка Лоида, и твоя мать Эвника, и убежден, что эта же вера живет и в тебе.",
        "translation_id": "NRT",
        "book_id": "2Tim",
        "book_name": "2 Timothy"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "По этой причине раздуй пламя твоего дара, который ты получил от Бога через возложение моих рук.",
        "translation_id": "NRT",
        "book_id": "2Tim",
        "book_name": "2 Timothy"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "Ведь Бог дал нам не дух страха, а дух силы, любви и благоразумия.",
        "translation_id": "NRT",
        "book_id": "2Tim",
        "book_name": "2 Timothy"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "Поэтому не бойся говорить о нашем Господе и не стыдись того, что я нахожусь в заключении за Него. Наоборот, раздели со мной страдания за Радостную Весть, положившись на силу Божью.",
        "translation_id": "NRT",
        "book_id": "2Tim",
        "book_name": "2 Timothy"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "Бог спас нас и призвал нас Своим святым призывом не по нашим заслугам, но для исполнения Своей цели и по Своей благодати, данной нам через Иисуса Христа еще до начала времен.",
        "translation_id": "NRT",
        "book_id": "2Tim",
        "book_name": "2 Timothy"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "И теперь мы увидели эту благодать, когда пришел Спаситель наш Иисус Христос, Который уничтожил смерть и через Радостную Весть показал новую жизнь и бессмертие.",
        "translation_id": "NRT",
        "book_id": "2Tim",
        "book_name": "2 Timothy"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "И я был поставлен глашатаем, апостолом и учителем этой Радостной Вести.",
        "translation_id": "NRT",
        "book_id": "2Tim",
        "book_name": "2 Timothy"
    },
    {
        "chapter": 1,
        "verse": 12,
        "text": "За это я и страдаю сейчас, но не стыжусь этого, потому что знаю, в Кого я поверил, и знаю, что Он способен сохранить то, что я доверил Ему до того Дня.",
        "translation_id": "NRT",
        "book_id": "2Tim",
        "book_name": "2 Timothy"
    },
    {
        "chapter": 1,
        "verse": 13,
        "text": "Пусть образцом правильного учения будет для тебя то, что ты услышал от меня. Живи с верой и любовью, которая в Иисусе Христе.",
        "translation_id": "NRT",
        "book_id": "2Tim",
        "book_name": "2 Timothy"
    },
    {
        "chapter": 1,
        "verse": 14,
        "text": "Пусть Святой Дух, живущий в нас, поможет тебе сберечь то доброе, что было тебе доверено.",
        "translation_id": "NRT",
        "book_id": "2Tim",
        "book_name": "2 Timothy"
    },
    {
        "chapter": 1,
        "verse": 15,
        "text": "Все в провинции Азия оставили меня, включая Фигела и Гермогена; тебе это известно.",
        "translation_id": "NRT",
        "book_id": "2Tim",
        "book_name": "2 Timothy"
    },
    {
        "chapter": 1,
        "verse": 16,
        "text": "Пусть Господь проявит милость к дому Онисифора, ведь он так часто ободрял меня, не стыдясь того, что я нахожусь в цепях.",
        "translation_id": "NRT",
        "book_id": "2Tim",
        "book_name": "2 Timothy"
    },
    {
        "chapter": 1,
        "verse": 17,
        "text": "Напротив, когда он был в Риме, то старательно разыскивал меня и нашел.",
        "translation_id": "NRT",
        "book_id": "2Tim",
        "book_name": "2 Timothy"
    },
    {
        "chapter": 1,
        "verse": 18,
        "text": "Пусть же Господь помилует его в тот День. А как много он помог мне в Эфесе, ты хорошо знаешь.",
        "translation_id": "NRT",
        "book_id": "2Tim",
        "book_name": "2 Timothy"
    }
]