[
    {
        "chapter": 9,
        "verse": 0,
        "text": "Молитва Даниила",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 1,
        "text": "В первый год Дария, сына Ксеркса, родом мидянина, который был сделан правителем Халдейского царства –",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 2,
        "text": "в первом году его правления я, Даниил, понял из книг, по слову Господа пророку Иеремии, что запустение Иерусалима продлится семьдесят лет.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 3,
        "text": "Тогда я обратился к Владыке Богу, умоляя Его молитвой и прошением, постясь в рубище и пепле.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 4,
        "text": "Я молился Господу, моему Богу, и признавался: – О Владыка, Бог великий и грозный, хранящий завет и милость со всеми, кто любит Его и исполняет Его повеления,",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 5,
        "text": "мы согрешили и сделали зло. Мы были нечестивы и мятежны; мы отвернулись от Твоих повелений и законов.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 6,
        "text": "Мы не слушали Твоих слуг – пророков, говоривших от Твоего имени нашим царям, вождям, предкам и всему народу страны.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 7,
        "text": "Владыка, Ты праведен, а мы сегодня покрыты стыдом – народ Иудеи, жители Иерусалима и весь Израиль, те, кто близко, и те, кто далеко, во всех странах, куда Ты рассеял нас из-за нашей неверности Тебе.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 8,
        "text": "Господи, мы и наши цари, вожди и предки покрыты стыдом из-за того, что согрешили против Тебя.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 9,
        "text": "Владыка наш Бог, Ты милостив и готов прощать, пусть мы и восставали против Тебя;",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 10,
        "text": "мы не слушали Господа, нашего Бога, и не соблюдали законы, которые Он дал нам через Своих слуг пророков.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 11,
        "text": "Весь Израиль нарушил Твой Закон и отвернулся, отказываясь слушаться Тебя. Поэтому на нас излились проклятия и клятвы, записанные в Законе Моисея, Божьего слуги, ведь мы согрешили против Тебя.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 12,
        "text": "Ты исполнил слова, сказанные против нас и против наших правителей, наведя на нас великую беду. Под всем небом никогда не случалось того, что случилось с Иерусалимом.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 13,
        "text": "Как и написано в Законе Моисея, вся эта беда пришла к нам, но мы все-таки не искали милости Господа, нашего Бога, не оставили грехов и не размышляли о Твоей истине.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 14,
        "text": "Господь не поколебался навести на нас эту беду, потому что Господь, наш Бог, праведен во всем, что Он делает; и все-таки мы не слушались Его.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 15,
        "text": "И ныне, Владыка, Бог наш, выведший Свой народ из Египта могучей рукой и сделавший Себе имя, которое славно и сегодня, мы согрешили, мы сделали зло.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 16,
        "text": "Владыка, ради всей праведности Твоей, молю, отврати Свой гнев и негодование от Иерусалима, Твоего города, Твоей святой горы. Из-за наших грехов и беззаконий наших предков Иерусалим и Твой народ в презрении у всех, кто нас окружает.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 17,
        "text": "И ныне, Бог наш, услышь молитвы и прошения Твоего слуги. Ради Себя Самого, Владыка, взгляни с благоволением на Твое опустошенное святилище.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 18,
        "text": "Услышь, Бог мой, и внемли; открой глаза и погляди на запустение города, который называется Твоим именем. Мы просим Тебя не ради нашей праведности, но ради Твоей великой милости.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 19,
        "text": "Владыка, услышь! Владыка, прости! Владыка, внемли и соверши! Ради Себя, Бог мой, не медли, ведь Твой город и Твой народ называются Твоим именем. Объяснение тайны о семидесяти семилетиях",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 20,
        "text": "Когда я говорил и молился, открыто признавая свой грех и грех моего народа, Израиля, и молил Господа, моего Бога, о Его святой горе –",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 21,
        "text": "когда я еще молился, муж Гавриил, которого я видел в предыдущем видении, явился ко мне, быстро прилетев, во время вечерней жертвы.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 22,
        "text": "Он наставлял, говоря мне: – Даниил, я пришел сейчас, чтобы дать тебе мудрость и понимание.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 23,
        "text": "Едва лишь ты начал молиться, был дан ответ, который я и пришел возвестить, потому что ты крепко любим. Итак, вникни в эту весть и пойми видение:",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 24,
        "text": "Семьдесят семилетий установлены для твоего народа и святого города, чтобы прекратить преступления, положить конец грехам, искупить беззакония, привести вечную праведность, запечатать и видение, и пророка, и помазать Самого Святого.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 25,
        "text": "Знай и пойми: от выхода повеления восстановить и отстроить Иерусалим до прихода Вождя-Помазанника, пройдет семь семилетий и шестьдесят два семилетия. Город будет отстроен с улицами и со рвом, но в трудные времена.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 26,
        "text": "После шестидесяти двух семилетий Помазанник будет предан смерти, и у Него ничего не останется. Народ вождя, который придет, разрушит город и святилище. Его конец придет подобно наводнению, и до конца предустановлены война и опустошения.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 9,
        "verse": 27,
        "text": "Он заключит прочный союз со многими на семь лет, и в середине семилетия прекратит жертву и приношение. На крыле святилища будет опустошающая мерзость, пока предопределенный конец не изольется на опустошителя.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    }
]