[
    {
        "chapter": 8,
        "verse": 0,
        "text": "Повеление не забывать Господа",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 1,
        "text": "Вы должны старательно исполнять каждое из повелений, которые я даю вам сегодня, чтобы жить и становиться все более многочисленными, чтобы войти в землю, которую Господь клятвенно обещал вашим отцам, и завладеть ею.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 2,
        "text": "Помни, как Господь, твой Бог, вел тебя через пустыню все эти сорок лет, смиряя и испытывая тебя, чтобы узнать, что в твоем сердце, будешь ты исполнять Его повеления или нет.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 3,
        "text": "Он смирял тебя, заставляя тебя голодать, а затем насыщал манной, которой не знал ни ты, ни твои отцы, чтобы научить тебя, что не одним хлебом живет человек, но и каждым словом, исходящим из уст Господа.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 4,
        "text": "Твоя одежда не изнашивалась, и твои ноги не опухали все эти сорок лет.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 5,
        "text": "Пусть твое сердце помнит, что как человек наставляет своего сына, так и Господь, твой Бог, наставляет тебя.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 6,
        "text": "Соблюдай повеления Господа, своего Бога, ходи Его путями и почитай Его.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 7,
        "text": "Ведь Господь, твой Бог, вводит тебя в благодатную землю – землю с многоводными реками и водоемами, с источниками, пробивающимися в долинах и в горах;",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 8,
        "text": "в землю с пшеницей и ячменем, виноградными лозами и инжиром, гранатами, оливковым маслом и медом;",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 9,
        "text": "в землю, где хлеба не оскудеют, и ты ни в чем не будешь нуждаться; в землю, где скалы содержат железо, и где из гор ты сможешь добывать медь.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 10,
        "text": "Когда ты поешь и насытишься, тогда славь Господа, своего Бога, за ту благодатную землю, которую Он дал тебе.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 11,
        "text": "Берегись, не забудь Господа, своего Бога, соблюдай Его повеления, законы и установления, которые я даю тебе сегодня.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 12,
        "text": "Иначе, когда ты поешь и насытишься, когда построишь хорошие дома и поселишься в них,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 13,
        "text": "когда твои стада и отары увеличатся, а серебро, золото и все имущество умножатся,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 14,
        "text": "твое сердце возгордится, и ты забудешь Господа, своего Бога, Который вывел тебя из Египта, из земли рабства.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 15,
        "text": "Он вел тебя через огромную и ужасную пустыню, иссохшую и безводную землю с ядовитыми змеями и скорпионами. Он дал тебе воду из кремневой скалы.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 16,
        "text": "Он кормил тебя манной в пустыне, которую никогда не знали твои отцы, чтобы смирить и испытать тебя и чтобы в конце концов у тебя все было благополучно.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 17,
        "text": "Когда ты будешь процветать, ты можешь сказать про себя: «Я заработал это богатство своей силой и мощью моих рук».",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 18,
        "text": "Но помни Господа, твоего Бога, потому что это Он дает тебе возможность приобретать богатство, подтверждая – как это и есть сегодня – Свой завет, о котором Он клялся твоим отцам.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 19,
        "text": "Если ты когда-нибудь забудешь Господа, своего Бога, последуешь другим богам и будешь служить и кланяться им, то – я свидетельствую против вас сегодня – вы непременно будете истреблены.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 8,
        "verse": 20,
        "text": "Подобно народам, которые Господь истребил перед вами, будете истреблены и вы за непослушание Господу, вашему Богу.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    }
]