[
    {
        "chapter": 8,
        "verse": 1,
        "text": "Кто подобен мудрецу? Кто понимает значение вещей? Мудрость просвещает лицо человека и смягчает его суровый вид. Повинуйся царю",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 8,
        "verse": 2,
        "text": "Я говорю: повинуйся повелению царя, потому что ты поклялся перед Богом.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 8,
        "verse": 3,
        "text": "Не спеши покинуть царя и не отстаивай худого дела, потому что он может сделать все, что ему угодно.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 8,
        "verse": 4,
        "text": "Слово царя властно, кто может сказать ему: «Что ты делаешь?»",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 8,
        "verse": 5,
        "text": "Кто повинуется его повелениям, не попадет в беду, мудрое сердце знает нужное время и правильное поведение,",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 8,
        "verse": 6,
        "text": "потому что у всякого дела есть свое время и свой устав, но несчастья человека тяжким бременем лежат на нем.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 8,
        "verse": 7,
        "text": "Человек не знает будущего, и кто может сказать ему что будет?",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 8,
        "verse": 8,
        "text": "Человек не властен удержать ветер, также как он не властен и над днем своей смерти. Воин не может получить увольнение во время битвы, и нечестивый не спасется своим нечестием. Одна участь всему",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 8,
        "verse": 9,
        "text": "Все это увидел я, когда решил постичь разумом все, что делается под солнцем. Иногда человек властвует над другим ему во вред.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 8,
        "verse": 10,
        "text": "Еще я видел, что хоронили нечестивых, которые когда-то приходили в храм, но позже они были забыты в том городе, где творили зло. Это тоже суета.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 8,
        "verse": 11,
        "text": "Когда не скоро выносят приговор за преступление, сердца людей исполняются желанием совершать зло.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 8,
        "verse": 12,
        "text": "Хотя грешник сто раз совершает грех и долго живет, все же я знаю, что будет лучше тем, кто боится Бога и благоговеет перед Ним.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 8,
        "verse": 13,
        "text": "А грешнику не будет процветания, и дни его, подобно тени, не продлятся долго, потому что он не боится Бога.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 8,
        "verse": 14,
        "text": "Есть еще нечто суетное, что случается на земле: праведник получает то, что заслуживает нечестивый, а нечестивый получает то, что заслуживает праведник. И сказал я, что это тоже суета.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 8,
        "verse": 15,
        "text": "Итак, я воздаю хвалу веселью, потому что нет ничего лучше для человека под солнцем, как есть, пить и веселиться. И радость будет сопровождать его в трудах во все дни его жизни, которые Бог дал ему под солнцем.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 8,
        "verse": 16,
        "text": "Когда я решил познать мудрость и понаблюдать за трудом человека на земле – его глаза не видят сна ни днем ни ночью, –",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 8,
        "verse": 17,
        "text": "тогда я увидел все, что сделал Бог. Человек не может постичь того, что происходит под солнцем. Как бы человек ни старался постичь этого, он не сможет найти смысла. Даже если какой-нибудь мудрец скажет, что он-то знает, на самом деле он не постиг этого.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    }
]