[
    {
        "chapter": 43,
        "verse": 0,
        "text": "Слава возвращается в храм",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 1,
        "text": "Затем он привел меня к восточным воротам,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 2,
        "text": "и я увидел славу Бога Израиля, которая приближалась с востока. Его голос был подобен шуму могучих вод, и земля озарилась Его славой.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 3,
        "text": "Это видение было как то, которое я видел, когда Он приходил погубить город, и как видение у реки Кевара. Я пал ниц.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 4,
        "text": "Слава Господа вошла в дом через восточные ворота.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 5,
        "text": "Дух поднял меня и перенес во внутренний двор, а слава Господа наполнила дом.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 6,
        "text": "Тот человек стоял рядом со мной, и я услышал, как мне кто-то говорит из дома:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 7,
        "text": "– Сын человеческий, здесь Мой престол, здесь место Моим стопам. Здесь Я буду жить с израильтянами вовеки. Дом Израиля впредь не осквернит Моего святого имени – ни они сами, ни их цари – распутством и трупами царей в святилищах на возвышенностях.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 8,
        "text": "Поставив свой порог у Моего и свои дверные косяки рядом с Моими, когда между нами была лишь стена, они оскверняли Мое святое имя мерзкими обычаями, и в гневе Я погубил их.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 9,
        "text": "Пусть теперь они избавят Меня от своего распутства и гробниц их царей, и Я буду жить с ними вовеки.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 10,
        "text": "Сын человеческий, опиши израильтянам дом, и пусть они измерят его. Пусть устыдятся своих грехов.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 11,
        "text": "Если они устыдятся сделанного, разъясни им план дома – его расположение, выходы и входы – весь план и все его правила и законы. Запиши это перед ними, чтобы они следовали плану и исполняли его правила.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 12,
        "text": "Вот закон о доме: вся местность вокруг на вершине горы будет великой святыней. Таков закон о доме. Жертвенник и его освящение",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 13,
        "text": "Вот размеры для жертвенника в долгих локтях (простой локоть с ладонью в каждом): ров вокруг него – локоть в глубину и локоть в ширину, с ободом в пядь по краю. Вот высота жертвенника:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 14,
        "text": "от рва на земле до нижнего выступа – два локтя в высоту, а ширина этого выступа – локоть; от меньшего выступа до большего – четыре локтя в высоту, а ширина большего выступа – локоть.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 15,
        "text": "На нем находится очаг жертвенника высотой в четыре локтя; из него поднимаются четыре рога.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 16,
        "text": "Очаг жертвенника квадратный: двенадцать локтей в длину и двенадцать в ширину.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 17,
        "text": "Верхний выступ тоже квадратный, четырнадцать локтей в длину и четырнадцать локтей в ширину, с ободом в половину локтя. Ров вокруг жертвенника был в локоть шириной. Ступени ведут к жертвеннику – с восточной стороны.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 18,
        "text": "Он сказал мне: – Сын человеческий, так говорит Владыка Господь: «Вот правила для приношения всесожжений и окропления кровью жертвенника, когда он будет построен:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 19,
        "text": "отдай молодого быка, приносимого в жертву за грех, священникам левитам из рода Цадока, которые приближаются служить предо Мной, – возвещает Владыка Господь. –",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 20,
        "text": "Возьми его кровь и помажь ею четыре рога жертвенника, четыре угла верхнего выступа и по всему ободу, чтобы очистить и освятить жертвенник.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 21,
        "text": "Возьми быка для жертвы за грех и сожги его в установленном месте храмовой территории за пределами святилища.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 22,
        "text": "На второй день принеси в жертву за грех козла без изъянов, и пусть жертвенник будет очищен, как его очищали кровью быка.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 23,
        "text": "Очистив жертвенник, приведи молодого быка и барана из отары, животных без изъянов.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 24,
        "text": "Поставь их перед Господом, и пусть священники осыплют их солью и принесут в жертву всесожжения Господу.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 25,
        "text": "Семь дней приноси в жертву за грех в день по козлу и по молодому быку с бараном из отары без изъянов.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 26,
        "text": "Жертвенник будут освящать и очищать семь дней; после этого им можно будет пользоваться.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 43,
        "verse": 27,
        "text": "По истечении семи дней, пусть священники начнут приносить на жертвеннике жертвы всесожжения и примирения. Тогда Я буду к вам милостив, – возвещает Владыка Господь».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]