[
    {
        "chapter": 40,
        "verse": 0,
        "text": "Видение нового храма",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 1,
        "text": "В двадцать пятом году нашего изгнания, в начале года, в десятый день месяца, в четырнадцатом году после падения нашего города, – в тот день рука Господа была на мне, и Он перенес меня туда.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 2,
        "text": "В видениях Бог перенес меня в землю Израиля и поставил на очень высокой горе, где на южном склоне были здания, похожие на город.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 3,
        "text": "Он привел меня туда, и я увидел человека, который выглядел так, словно был из бронзы. Он стоял в воротах с льняной веревкой и тростью для измерения в руках.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 4,
        "text": "Он сказал мне: – Сын человеческий, внимательно смотри и слушай. Будь внимателен к тому, что я покажу тебе, потому что для этого ты сюда и был приведен. Расскажи дому Израиля обо всем, что увидишь. Восточные ворота во внешний двор",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 5,
        "text": "Я увидел стену, окружавшую храмовую территорию. Измерительная трость в руках у того человека была в длину шесть долгих локтей (простой локоть с ладонью в каждом). Он измерил стену; она была в одну трость толщиной, и в одну высотой.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 6,
        "text": "Потом он пошел к воротам, которые смотрят на восток. Он поднялся к ним по ступеням и измерил порог; он был одну трость в ширину, и другой порог – одну трость в ширину.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 7,
        "text": "Ниши для стражи, сделанные в стенах пассажа, были по одной трости в длину и по одной в ширину; между нишами были стены по пять локтей. Порог с внутренней стороны пассажа, за которым начинался притвор, был одну трость в ширину.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 8,
        "text": "Он измерил притвор у ворот;",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 9,
        "text": "он был восемь локтей в ширину, а его опоры – по два локтя в толщину. Притвор прилегал к воротам со стороны дома.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 10,
        "text": "В пассаже восточных ворот с каждой стороны располагалось по три ниши для стражи; все три были одного размера, и расстояние между ними было одинаковым.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 11,
        "text": "Он измерил проем ворот; он был десять локтей в ширину и тринадцать в длину.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 12,
        "text": "Перед каждой нишей для стражи была загородка в локоть высотой, а сами ниши были по шести локтей с каждой стороны.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 13,
        "text": "Он измерил ширину пассажа от задней стенки одной ниши до задней стенки другой; ширина была двадцать пять локтей от стены до стены.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 14,
        "text": "Он измерил стены между нишами по всей длине пассажа до притвора перед двором – шестьдесят локтей.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 15,
        "text": "Расстояние от проема ворот до дальнего конца притвора было пятьдесят локтей.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 16,
        "text": "Во внешних стенах ниш для стражи, в стенах между ними и в самом притворе со всех сторон были окна со ставнями. Стены между нишами, которые выходили в пассаж, были украшены изображениями пальм. Внешний двор",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 17,
        "text": "Он привел меня во внешний двор. Здесь были комнаты и каменный помост, окружавший двор. На помосте располагалось тридцать комнат.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 18,
        "text": "Он примыкал к воротам с обеих сторон; его ширина была равна длине ворот. Весь внешний двор был ниже, чем внутренний.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 19,
        "text": "Затем он измерил расстояние между выходом во внешний двор и входом во внутренний; оно было сто локтей, к востоку и к северу. Северные ворота",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 20,
        "text": "Он измерил длину и ширину ворот на северной стороне, которые вели во внешний двор.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 21,
        "text": "Их ниши для стражи, по три с каждой стороны, стены между ними и притвор были такими же, как у первых ворот. Их пассаж был пятьдесят локтей в длину и двадцать пять в ширину.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 22,
        "text": "Их окна, притвор и изображения пальм были такими же, как у ворот на восточной стороне. К ним вели семь ступеней, а за ними находился притвор.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 23,
        "text": "Напротив северных ворот, как и напротив восточных, находились ворота, которые вели во внутренний двор. Он измерил расстояние от одних ворот до других, противоположных; оно было сто локтей. Южные ворота",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 24,
        "text": "Он повел меня к южной стороне, и я увидел южные ворота. Он измерил их опоры и притвор; они были такими же, как и прочие.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 25,
        "text": "В пассаже ворот и в притворе со всех сторон были такие же окна, как и в других воротах. Пассаж был пятьдесят локтей в длину и двадцать пять в ширину.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 26,
        "text": "К нему вели семь ступеней, а за ним был притвор. Стены пассажа были украшены изображениями пальм.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 27,
        "text": "С южной стороны внутреннего двора тоже были ворота, и он измерил расстояние от них до внешних ворот на южной стороне; оно было сто локтей. Ворота во внутренний двор",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 28,
        "text": "Он провел меня во внутренний двор через южные ворота, и измерил их; они были такими же, как и прочие.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 29,
        "text": "Их ниши для стражи, стены между ними и притвор были такими же, как и прочие. В пассаже и притворе со всех сторон были окна. Пассаж был пятьдесят локтей в длину и двадцать пять в ширину.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 30,
        "text": "Притворы у пассажей ворот во внутренний двор были двадцать пять локтей в ширину и пять в длину.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 31,
        "text": "Притвор этих ворот выходил во внешний двор. Изображения пальм украшали стены пассажа. К нему вели восемь ступеней.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 32,
        "text": "Затем он провел меня во внутренний двор через пассаж восточных ворот и измерил его; он был таким же, как и прочие.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 33,
        "text": "Его ниши для стражи, стены между ними и притвор были такими же, как прочие. В пассаже и в притворе со всех сторон были окна. Пассаж был пятьдесят локтей в длину и двадцать пять в ширину.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 34,
        "text": "Его притвор выходил во внешний двор, а стены были украшены изображениями пальм. К нему вели восемь ступеней.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 35,
        "text": "Потом он привел меня к северным воротам и измерил их. Они были такими же, как остальные.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 36,
        "text": "Такими же были их ниши для стражи, стены между ними, притвор и окна вокруг. Их пассаж был пятьдесят локтей в длину и двадцать пять в ширину.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 37,
        "text": "Их притвор выходил во внешний двор, а стены были украшены изображениями пальм. К нему вели восемь ступеней. Комнаты внутреннего двора",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 38,
        "text": "Была комната с дверью, выходящей в притвор у ворот, в которой мыли жертвы для всесожжения.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 39,
        "text": "В притворе у ворот с двух сторон стояли два стола, на которых закалывали жертвы всесожжения, жертвы за грех и жертвы повинности.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 40,
        "text": "У внешнего входа в северные ворота, по бокам ступеней, было по два стола.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 41,
        "text": "Так на одной стороне пассажа ворот было четыре стола и на другой стороне четыре: всего восемь столов, на которых закалывали жертвы.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 42,
        "text": "Еще стояли четыре стола из тесаного камня для жертв всесожжения: каждый полтора локтя в длину, полтора в ширину и локоть в высоту. На них клали орудия, чтобы закалывать жертвы для всесожжения и прочие жертвы.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 43,
        "text": "К стенам вокруг были приделаны двузубые крюки, каждый с ладонь в длину, а на столы клали жертвенное мясо. Комнаты для священников",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 44,
        "text": "За внутренними воротами, во внутреннем дворе были две комнаты: одна находилась у северных ворот и смотрела на юг, другая была у южных и смотрела на север.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 45,
        "text": "Он сказал мне: – Комната, что смотрит на юг, предназначена для священников, которые служат при доме,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 46,
        "text": "а комната, что смотрит на север – для священников, которые служат у жертвенника. Эти священники – потомки Цадока, единственные из левитов, которым дозволено приближаться к Господу, чтобы служить Ему.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 47,
        "text": "Он измерил двор, который был квадратным: сто локтей в длину и сто в ширину. Жертвенник был перед домом. Храм",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 48,
        "text": "Он привел меня в храмовый притвор и измерил его опоры; они были в толщину по пять локтей со всех сторон. Ширина входа была четырнадцать локтей, а боковые стены по три локтя с обеих сторон.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 40,
        "verse": 49,
        "text": "Притвор был двадцать локтей в ширину и двенадцать в глубину. К нему вели десять ступеней, и с каждой стороны перед опорами стояло по одной колонне.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]