[
    {
        "chapter": 38,
        "verse": 0,
        "text": "Пророчество против Гога",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 1,
        "text": "Было ко мне слово Господа:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 2,
        "text": "– Сын человеческий, обрати лицо к Гогу в земле Магог, верховному правителю Мешеха и Тувала. Пророчествуй против него",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 3,
        "text": "и скажи: Так говорит Владыка Господь: «Я – твой враг, о Гог, верховный правитель Мешеха и Тувала.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 4,
        "text": "Я поверну тебя обратно, продену в твои челюсти крюки и выведу тебя и твою рать: коней, всадников во всеоружии и огромное полчище с большими и малыми щитами – всех, владеющих мечом,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 5,
        "text": "а с ними Персию, Куш и Пут, всех со щитами и в шлемах,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 6,
        "text": "Гомера с его воинами, и Бет-Тогарму с окраин севера с ее воинами – многие народы с тобою.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 7,
        "text": "Готовься и снаряжайся, ты сам и все полчища, которые собрались к тебе. Встань во главе их.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 8,
        "text": "Спустя много дней тебя позовут действовать. В будущие годы ты вторгнешься в страну, которая оправилась после войны, чей народ был собран от многих народов к горам Израиля, и которая долго находилась в запустении. Ее обитатели были уведены от других народов и теперь живут в безопасности.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 9,
        "text": "Ты со своими воинами и многими народами поднимешься и придешь, словно смерч; ты будешь, как туча, что закрывает землю».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 10,
        "text": "Так говорит Владыка Господь: «В тот день к тебе придут плохие мысли, и ты задумаешь коварный план.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 11,
        "text": "Ты скажешь: „Пойду на край неогражденных селений. Нападу на мирный народ, который живет безопасно: они живут без стен, нет у них ни засовов, ни ворот.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 12,
        "text": "Буду грабить и расхищать; обращу руку против вновь заселенных развалин и против людей, собранных из чужих народов, что богаты скотом и добром и живут посреди земли“.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 13,
        "text": "Шева и Дедан, купцы и все торговцы Таршиша скажут тебе: „Ты пришел грабить? Ты собрал полчища, чтобы расхищать, уносить золото и серебро, отнимать скот и добро, и взять богатую добычу?“»",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 14,
        "text": "Поэтому, сын человеческий, пророчествуй и скажи Гогу: «Так говорит Владыка Господь: В день, когда Мой народ, Израиль, будет жить в безопасности, разве ты об этом не узнаешь?",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 15,
        "text": "Ты выйдешь из своих мест, что на окраине севера, ты сам и многие народы с тобой, все они ездят на конях – огромное полчище, могучая рать.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 16,
        "text": "Ты двинешься на Мой народ, Израиль, как туча, что закрывает землю. В будущие дни, Гог, Я пошлю тебя на Мою землю, чтобы народы познали Меня, когда Я явлю через тебя у них на глазах Мою святость».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 17,
        "text": "Так говорит Владыка Господь: «Разве не о тебе Я издревле говорил через Моих слуг, пророков Израиля? Они годами пророчествовали в те времена о том, что Я нашлю тебя на них.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 18,
        "text": "Вот что случится в этот день: когда Гог нападет на Израиль, Мой пылающий гнев вспыхнет, – возвещает Владыка Господь. –",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 19,
        "text": "В ревности и пылающем гневе Своем Я возвещаю: в это время в земле Израиля произойдет страшное землетрясение.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 20,
        "text": "Рыбы в морях, птицы в небе, звери в лесу, всякое пресмыкающееся, что ползает по земле, и все люди на лице земли затрепещут предо Мной. Горы рухнут, скалы низвергнутся, и всякая стена повалится на землю.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 21,
        "text": "Я призову меч сражаться против Гога на всех Моих горах, – возвещает Владыка Господь. – Каждый его воин обнажит меч на соратника.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 22,
        "text": "Я покараю его мором и кровопролитием. Я обрушу на него, на его воинства и многие народы неистовый ливень, град и горящую серу.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 38,
        "verse": 23,
        "text": "Я явлю Свое величие и святость и откроюсь многим народам. Тогда они узнают, что Я – Господь».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]