[
    {
        "chapter": 6,
        "verse": 0,
        "text": "Идолопоклонство на горах Израиля",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 6,
        "verse": 1,
        "text": "Было ко мне слово Господа:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 6,
        "verse": 2,
        "text": "– Сын человеческий, обрати лицо к горам Израиля; пророчествуй против них",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 6,
        "verse": 3,
        "text": "и скажи: «О горы Израиля, слушайте слово Владыки Господа. Так говорит Владыка Господь, горам и холмам, ущельям и долинам: Смотрите, Я пошлю против вас меч и разрушу ваши святилища на возвышенностях.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 6,
        "verse": 4,
        "text": "Ваши жертвенники будут разорены, алтари для благовоний разбиты, и Я брошу убитых перед вашими идолами.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 6,
        "verse": 5,
        "text": "Я положу трупы израильтян перед их идолами и разбросаю ваши кости вокруг ваших жертвенников.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 6,
        "verse": 6,
        "text": "Где бы вы ни жили, ваши города будут опустошены, а святилища на возвышенностях разрушены, чтобы ваши жертвенники были опустошены и разрушены, ваши идолы разбиты и уничтожены, ваши алтари для благовоний расколоты и то, что вы делали, искоренено.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 6,
        "verse": 7,
        "text": "Среди вас будут падать убитые, и вы узнаете, что Я – Господь.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 6,
        "verse": 8,
        "text": "Но некоторых Я пощажу. Некоторые из вас спасутся от меча, когда вы будете рассеяны среди народов и стран.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 6,
        "verse": 9,
        "text": "И уцелевшие вспомнят Меня среди народов, к которым их отведут в плен, вспомнят, как удручали Меня их распутные сердца, отвернувшиеся от Меня, и их глаза, которые распутно стремились вослед идолам. Они станут противны сами себе из-за злодеяний, которые они совершили, и своих омерзительных обычаев.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 6,
        "verse": 10,
        "text": "И они узнают, что Я – Господь; Я не впустую грозил наслать на них эту беду.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 6,
        "verse": 11,
        "text": "Так говорит Владыка Господь: Хлопни в ладоши, топни ногой и воскликни: „Горе!“ – о гнусных и омерзительных обычаях дома Израиля, потому что израильтяне будут гибнуть от меча, голода и мора.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 6,
        "verse": 12,
        "text": "Те, кто далеко, погибнут от мора, те, кто близко, падут от меча, а те, кто уцелеют и будут оставлены в живых, умрут от голода. Так Я изолью на них Свой гнев.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 6,
        "verse": 13,
        "text": "И они узнают, что Я – Господь, когда их убитые лягут среди своих идолов вокруг жертвенников, на каждом высоком холме и на всех горных вершинах, под каждым тенистым деревом и каждым ветвистым дубом – там, где они возжигали благовония своим идолам.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 6,
        "verse": 14,
        "text": "А Я воздену над ними руку и сделаю страну разоренной пустошью от пустыни до Дивлы – везде, где они живут. Тогда они узнают, что Я – Господь».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]