[
    {
        "chapter": 20,
        "verse": 0,
        "text": "Мятежный Израиль",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 1,
        "text": "В седьмом году, в десятый день пятого месяца некоторые из старейшин Израиля пришли спросить Господа и сели передо мной.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 2,
        "text": "И было ко мне слово Господа:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 3,
        "text": "– Сын человеческий, говори со старейшинами Израиля и скажи им: «Так говорит Владыка Господь: Вы пришли вопрошать Меня? Верно, как и то, что Я живу, Я не позволю вам вопрошать Меня», – возвещает Владыка Господь.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 4,
        "text": "Будешь ли судить их? Будешь ли судить их, сын человеческий? Тогда укажи им на мерзости их предков",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 5,
        "text": "и скажи им: «Так говорит Владыка Господь: В день, когда Я избрал Израиль, Я с поднятой рукой поклялся потомкам дома Иакова и открылся им в Египте. С поднятой рукой Я сказал им: „Я – Господь, ваш Бог“.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 6,
        "text": "В тот день Я поклялся им, что выведу их из Египта в землю, которую Я для них усмотрел, в землю, где течет молоко и мед, прекраснейшую из земель,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 7,
        "text": "и сказал им: „Пусть каждый отвергнет гнусные истуканы, которыми вы любуетесь, и идолами Египта не оскверняется. Я – Господь, ваш Бог“.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 8,
        "text": "Но они восстали против Меня и не стали Меня слушать; они не отвергли гнусные истуканы, которыми любовались, и не отвергли идолов Египта. Тогда Я сказал, что изолью на них Свою ярость и обращу на них Свой гнев в земле Египта.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 9,
        "text": "Но ради Моего имени Я поступил так, чтобы оно не осквернилось у народов, среди которых они жили и на глазах у которых Я открылся израильтянам, выведя их из Египта.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 10,
        "text": "Поэтому Я вывел их из Египта и привел в пустыню.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 11,
        "text": "Я дал им Мои установления и объявил Мои законы, потому что тот, кто исполняет их, будет жив ими.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 12,
        "text": "Еще Я дал им Мои субботы как знак между нами, чтобы они знали, что Я, Господь, их освящаю.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 13,
        "text": "Но народ Израиля восстал против Меня в пустыне. Они не соблюдали Моих установлений и отвергли Мои законы – хотя тот, кто исполняет их, будет жив ими – и полностью осквернили Мои субботы. Тогда Я сказал, что изолью на них Свою ярость и погублю их в пустыне.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 14,
        "text": "Но ради Моего имени Я поступил так, чтобы оно не осквернилось у народов, на глазах у которых Я вывел их.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 15,
        "text": "И с поднятой рукой Я поклялся им в пустыне, что не приведу их в землю, которую им отдал, в землю, где течет молоко и мед, прекраснейшую из земель,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 16,
        "text": "потому что они отвергли Мои законы, не соблюдали Моих установлений и оскверняли Мои субботы. Ведь их сердца были преданы идолам.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 17,
        "text": "Но Я поглядел на них с жалостью и не погубил, не уничтожил их в пустыне.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 18,
        "text": "В пустыне Я сказал их детям: „Не исполняйте установлений и законов ваших отцов и не оскверняйте себя их идолами.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 19,
        "text": "Я – Господь, ваш Бог; следуйте Моим установлениям и прилежно исполняйте Мои законы.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 20,
        "text": "Храните Мои субботы святыми, чтобы они были знаком между нами. Тогда вы узнаете, что Я – Господь, ваш Бог“.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 21,
        "text": "Но их дети восстали против Меня: они не исполняли Моих установлений, не старались исполнять Мои законы – хотя тот, кто исполняет их, будет жив ими – и оскверняли Мои субботы. Тогда Я сказал, что изолью на них в пустыне Свою ярость и расточу Свой гнев.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 22,
        "text": "Но Я удержал Свою руку и ради Моего имени поступил так, чтобы оно не осквернилось у народов, на глазах у которых Я их вывел.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 23,
        "text": "И с поднятой рукой Я поклялся им в пустыне, что рассею их среди народов и разбросаю по странам",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 24,
        "text": "за то, что они не исполняли Моих законов, отвергли Мои установления и оскверняли Мои субботы, а глаза их были обращены к идолам их отцов.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 25,
        "text": "Еще Я дал им установления, которые не были хороши, и законы, по которым нельзя жить.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 26,
        "text": "Я разрешил им оскверняться их дарами – принесением в огненную жертву каждого первенца, – чтобы ужаснуть их, чтобы они узнали, что Я – Господь».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 27,
        "text": "Поэтому, сын человеческий, говори с народом Израиля и скажи им: «Так говорит Владыка Господь: Этим ваши предки тоже оскорбляли Меня, поступая со Мной вероломно.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 28,
        "text": "Я привел их в землю, которую клялся им дать, а они, завидев высокий холм или тенистое дерево, приносили там жертвы, совершали приношения, которые возбуждали Мой гнев, возносили благовонный фимиам и воздавали жертвенные возлияния.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 29,
        "text": "Я спросил их: „Что это за возвышенность, на которую вы ходите?“» (Поэтому такие капища называются «возвышенностями» и до сегодняшнего дня.) Наказание и возрождение",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 30,
        "text": "– Поэтому скажи дому Израиля: «Так говорит Владыка Господь: Вы хотите осквернять себя по примеру отцов и блудить с их гнусными истуканами?",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 31,
        "text": "Когда вы приносите дары и проводите детей через огонь, вы по-прежнему оскверняете себя своими идолами. Неужели Я позволю вам вопрошать Меня, о дом Израиля? Верно, как и то, что Я живу, – возвещает Владыка Господь, – Я не позволю вам вопрошать Меня.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 32,
        "text": "Вы говорите: „Мы хотим быть как все народы, и роды земные, которые служат дереву и камню“, но вовеки не бывать тому, что у вас на уме.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 33,
        "text": "Верно, как и то, что Я живу, – возвещает Владыка Господь, – Я буду править вами могучей и простертой рукой и великой яростью.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 34,
        "text": "Я выведу вас от народов и соберу из стран, где вы были рассеяны, – могучей и простертой рукой и великой яростью.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 35,
        "text": "Я приведу вас в пустыню народов и там буду судиться с вами лицом к лицу.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 36,
        "text": "Подобно тому, как Я судился с вашими предками в пустыне земли Египта, так Я буду судиться и с вами, – возвещает Владыка Господь. –",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 37,
        "text": "Я проведу вас под жезлом и введу в узы завета.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 38,
        "text": "Я очищу вас от тех, кто взбунтовался и восстал против Меня. Хотя Я и выведу их из земли, где они живут как пришельцы, но в землю Израиля они не войдут. Тогда вы узнаете, что Я – Господь».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 39,
        "text": "А о вас, дом Израиля, так говорит Владыка Господь: «Ступайте, служите своим идолам и ныне, и впредь, если не будете слушать Меня, но Моего святого имени вам своими дарами и идолами больше не осквернять.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 40,
        "text": "Ведь на Моей святой горе, на горной вершине Израиля, – возвещает Владыка Господь, – там, в той земле, весь дом Израиля будет служить Мне, и там Я приму их с благоволением. Там Я потребую ваших приношений и лучших даров со всеми священными жертвами.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 41,
        "text": "Я приму вас, как приятный запах благовоний, когда выведу вас от народов и соберу из стран, где вы были рассеяны, и явлю среди вас Свою святость на глазах у народов.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 42,
        "text": "Тогда вы узнаете, что Я – Господь, когда Я приведу вас в землю Израиля, в землю, которую Я с поднятой рукой клялся отдать вашим отцам.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 43,
        "text": "Там вы вспомните свои пути и дела, которыми оскверняли себя, и будете гнушаться себя из-за зла, которое сделали.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 44,
        "text": "Вы узнаете, что Я – Господь, когда Я поступлю с вами ради Моего имени, а не по вашим злым путям и скверным делам, о дом Израиля», – возвещает Владыка Господь. Огонь и меч против Иерусалима",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 45,
        "text": "Было ко мне слово Господа:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 46,
        "text": "– Сын человеческий, обрати лицо на юг; проповедуй против южных земель и пророчествуй о лесах южного края.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 47,
        "text": "Скажи лесу южного края: Слушай слово Господа. Так говорит Владыка Господь: «Смотри, Я зажигаю среди тебя огонь, и он уничтожит все твои деревья, и зеленые, и засохшие. Не погаснет пылающее пламя, и вся земля с юга до севера будет опалена им.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 48,
        "text": "Всякая плоть увидит, что Я, Господь, зажег его; оно не погаснет».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 20,
        "verse": 49,
        "text": "Тогда я сказал: – О Владыка Господь! Они говорят мне: «Разве он говорит не притчами?»",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]