[
    {
        "chapter": 36,
        "verse": 0,
        "text": "Суд и восстановление на горах Израиля",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 1,
        "text": "– Сын человеческий, пророчествуй горам Израиля и скажи: «Слушайте слово Господа, горы Израиля:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 2,
        "text": "Так говорит Владыка Господь: За то, что враг говорил о вас: „Ага! Древние вершины стали нашим достоянием“»,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 3,
        "text": "пророчествуй и скажи: «Так говорит Владыка Господь: Так как они разоряли и обирали вас со всех сторон так, что вы стали достоянием прочих народов и подверглись сплетням и злословию,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 4,
        "text": "слушайте, горы Израиля, слово Владыки Господа. Так говорит Владыка Господь горам и холмам, ущельям и долинам, заброшенным развалинам и обезлюдевшим городам, которые стали добычей и предметом насмешек для прочих народов вокруг вас, –",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 5,
        "text": "так говорит Владыка Господь: В пылающей ревности Я говорил против прочих народов и против всего Эдома. С ликованием и презрением они завладели Моей землей, чтобы разорять ее пастбища».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 6,
        "text": "Поэтому пророчествуй же о земле Израиля и скажи горам и холмам, ущельям и долинам: «Так говорит Владыка Господь: Я говорю в порыве гнева и объятый ревностью, потому что вам приходится терпеть оскорбления от народов».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 7,
        "text": "Поэтому так говорит Владыка Господь: «Клянусь с поднятой рукой, что народы, окружающие вас, тоже подвергнутся оскорблениям.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 8,
        "text": "Но вы, горы Израиля, распустите ветви и будете приносить плоды для Моего народа Израиля, потому что он скоро вернется.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 9,
        "text": "Я забочусь о вас, Я смотрю на вас милостиво; вы будете вспаханы и засеяны,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 10,
        "text": "а Я умножу ваших жителей, весь дом Израиля. Города заселятся, и развалины будут отстроены.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 11,
        "text": "Я умножу на вас людей и скот; они будут плодовиты и размножатся. Я поселю на вас людей, как в прошлом, и сделаю вам еще больше добра, чем прежде. Тогда вы узнаете, что Я – Господь.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 12,
        "text": "Я приведу на вас людей – Мой народ, Израиль. Они будут владеть вами, вы станете их наследием и не будете больше лишать их детей».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 13,
        "text": "Так говорит Владыка Господь: «Так как вам говорят: „Вы пожираете людей и отнимаете у своего народа детей“,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 14,
        "text": "вы больше не будете пожирать людей и отнимать у своего народа детей, – возвещает Владыка Господь. –",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 15,
        "text": "Я больше не дам вам услышать оскорбления народов; вы больше не будете ни терпеть позор от других народов, ни отнимать детей у своего народа», – возвещает Владыка Господь.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 16,
        "text": "И снова было ко мне слово Господа:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 17,
        "text": "– Сын человеческий, когда народ Израиля жил на своей земле, он осквернил ее своим поведением и делами. Поведение народа было для Меня подобно нечистоте женщины во время месячных.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 18,
        "text": "За то, что люди проливали кровь на этой земле и оскверняли ее своими идолами, Я излил на них гнев.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 19,
        "text": "Я рассеял их среди народов, и они были разбросаны по странам; Я судил их по их поведению и делам.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 20,
        "text": "И куда бы они ни пришли, они бесславили Мое святое имя, потому что народы говорили о них: «Это народ Господа, который принудили уйти из Его земли».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 21,
        "text": "И Я пожалел Свое святое имя, которое дом Израиля обесславил среди народов, к которым пришел.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 22,
        "text": "Поэтому скажи дому Израиля: «Так говорит Владыка Господь: Не ради вас, дом Израиля, сделаю Я это, а ради Моего святого имени, которое вы обесславили среди народов, к которым пришли.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 23,
        "text": "Я покажу святость Моего великого имени, которое было обесславлено среди народов, имени, которое вы обесславили у них. И народы узнают, что Я – Господь, – возвещает Владыка Господь, – когда Я через вас покажу Свою святость у них на глазах.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 24,
        "text": "Я выведу вас из народов, соберу из всех стран и приведу в вашу землю.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 25,
        "text": "Я окроплю вас чистой водой, и вы очиститесь; Я очищу вас от всякой скверны и от всех ваших идолов.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 26,
        "text": "Я дам вам новое сердце и вложу в вас новый дух. Я заберу у вас сердце из камня и дам вам сердце из плоти.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 27,
        "text": "Я вложу в вас Моего Духа, чтобы вы следовали Моим установлениям и тщательно исполняли Мои законы.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 28,
        "text": "Вы будете жить на земле, которую Я отдал вашим предкам. Вы будете Моим народом, а Я буду вашим Богом.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 29,
        "text": "Я спасу вас от всякой скверны. Я дам вам зерно и умножу его; Я не наведу на вас голод.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 30,
        "text": "Я умножу плоды на деревьях и урожай в поле, чтобы вы больше не терпели из-за голода позор среди народов.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 31,
        "text": "Вы вспомните свои неправедные пути и злодеяния и станете гнушаться себя из-за своих грехов и мерзостей.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 32,
        "text": "Я хочу, чтобы вы знали: Я делаю это не ради вас, – возвещает Владыка Господь. – Стыдитесь и ужасайтесь своих злодеяний, дом Израиля!",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 33,
        "text": "Так говорит Владыка Господь: В день, когда Я очищу вас от ваших грехов, Я вновь заселю ваши города, и развалины будут отстроены.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 34,
        "text": "Опустошенную землю начнут возделывать; она не будет больше лежать в запустении перед взором прохожих.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 35,
        "text": "Они станут говорить: „Эта земля, бывшая в запустении, стала похожа на Эдемский сад. Города, которые лежали в развалинах, безлюдные и разрушенные, ныне укреплены и заселены“.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 36,
        "text": "И народы, которые останутся вокруг вас, узнают, что Я, Господь, отстроил то, что было разрушено, и насадил там, где было погублено. Я, Господь, сказал это и исполню.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 37,
        "text": "Так говорит Владыка Господь: Я снова отвечу на мольбы дома Израиля и сделаю для него следующее: умножу людей, как овец,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 36,
        "verse": 38,
        "text": "как овец для жертвоприношения в Иерусалиме в установленные праздники, и разрушенные города наполнятся толпами людей. Тогда они узнают, что Я – Господь».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]