[
    {
        "chapter": 4,
        "verse": 0,
        "text": "Противодействие восстановлению храма",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 1,
        "text": "Когда враги Иуды и Вениамина услышали, что вчерашние пленники строят дом Господу, Богу Израиля,",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 2,
        "text": "они пришли к Зоровавелю и главам семейств и сказали: – Позвольте нам строить вместе с вами. Ведь мы, как и вы, обращаемся за помощью к вашему Богу и приносим Ему жертвы со времен Асархаддона, царя Ассирии, который нас сюда поселил.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 3,
        "text": "Но Зоровавель, Иисус и остальные главы семейств Израиля ответили: – Не строить вам вместе с нами дом нашему Богу. Мы одни будем строить его Господу, Богу Израиля, как повелел нам персидский царь Кир.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 4,
        "text": "Тогда народы, бывшие вокруг них, начали отговаривать народ Иудеи от строительства и пугать его, чтобы они не строили дальше.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 5,
        "text": "Враги подкупали советников, чтобы расстраивать планы народа во все время правления Кира, царя Персии, и до правления Дария, царя Персии. Позднейшее противодействие при Ксерксе и Артаксерксе",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 6,
        "text": "В начале правления Ксеркса они написали обвинение на жителей Иудеи и Иерусалима.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 7,
        "text": "И в дни Артаксеркса, царя Персии, Бишлам, Митредат, Тавеел и другие их сподвижники написали Артаксерксу письмо. Письмо было написано арамейским шрифтом и на арамейском языке.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 8,
        "text": "Царский наместник Рехум и писарь Шимшай написали царю Артаксерксу против Иерусалима такое письмо:",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 9,
        "text": "Рехум, царский наместник, и Шимшай, писарь, вместе с прочими своими друзьями – судьями, сановниками, наместниками, чиновниками, теми, кто родом из Эреха и Вавилона, еламитами из Суз",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 10,
        "text": "и прочими народами, которых могущественный и досточтимый Аснафар пленил и переселил в города Самарии и в другие места за Евфратом.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 11,
        "text": "(Это копия письма, которое они ему послали.) Царю Артаксерксу – от твоих рабов, жителей провинции за Евфратом:",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 12,
        "text": "Да будет известно царю, что иудеи, которые пришли к нам от тебя, пошли в Иерусалим и отстраивают этот мятежный и злой город. Они восстанавливают стены и укрепляют основания.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 13,
        "text": "Да будет известно царю и то, что если этот город будет отстроен и стены его будут укреплены, то ни налог, ни дань, ни пошлина платиться не будут, и царские доходы сократятся.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 14,
        "text": "Так как мы в долгу перед дворцом и не можем смотреть, как царю наносится бесчестие, мы и посылаем известить царя,",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 15,
        "text": "чтобы поискали в летописях твоих предшественников. В них ты найдешь, что город этот – мятежный город, пагубный для царей и провинций, и с древности – очаг мятежа. Поэтому-то он и был разрушен.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 16,
        "text": "Мы извещаем царя, что если этот город будет отстроен и стены его будут восстановлены, то в провинции за Евфратом у тебя ничего не останется.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 17,
        "text": "Царь прислал такой ответ: Рехуму, царскому наместнику, Шимшаю, писарю, и прочим их друзьям, живущим в Самарии и в других местах провинции за Евфратом, – мир.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 18,
        "text": "Письмо, что вы послали нам, было прочитано и переведено предо мной.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 19,
        "text": "По моему повелению был проведен поиск, и открылось, что этот город издревле восставал против царей и был очагом мятежей и волнений.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 20,
        "text": "В Иерусалиме были могучие цари, правившие всей провинцией, что находится за Евфратом, и им платились налоги, дань и пошлины.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 21,
        "text": "Итак, отдайте приказ этим людям прекратить работу, чтобы они не отстраивали этот город, пока я не прикажу.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 22,
        "text": "Смотрите, не оставляйте этого дела без внимания. Зачем позволять этой угрозе расти до такой степени, чтобы царю был нанесен ущерб?",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 23,
        "text": "Как только копия письма царя Артаксеркса была прочитана Рехуму, писарю Шимшаю и их друзьям, они немедленно отправились к иудеям в Иерусалим и силой заставили их прекратить работу. Возобновление работ по строительству храма",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 4,
        "verse": 24,
        "text": "Так работа над Божьим домом в Иерусалиме остановилась и не возобновлялась до второго года правления Дария, царя Персии.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    }
]