[
    {
        "chapter": 8,
        "verse": 0,
        "text": "Список глав семей, вернувшихся с Ездрой",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 1,
        "text": "Вот главы семейств и родословия тех, кто вышел со мной из Вавилона во время правления царя Артаксеркса:",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 2,
        "text": "из потомков Пинехаса – Гершом; из потомков Итамара – Даниил; из потомков Давида – Хаттуш,",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 3,
        "text": "сын Шекании;",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 4,
        "text": "мужчин;",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 5,
        "text": "из потомков Пахат-Моава – Элиегоэнай, сын Зерахии, и с ним 200 мужчин;",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 6,
        "text": "из потомков Затту – Шекания, сын Иахазиила, и с ним 300 мужчин;",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 7,
        "text": "из потомков Адина – Эвед, сын Ионафана, и с ним 50 мужчин;",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 8,
        "text": "из потомков Елама – Иешаия, сын Аталии, и с ним 70 мужчин;",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 9,
        "text": "из потомков Шефатии – Зевадия, сын Михаила, и с ним 80 мужчин;",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 10,
        "text": "из потомков Иоава – Авдий, сын Иехиила, и с ним 218 мужчин;",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 11,
        "text": "из потомков Вании – Шеломит, сын Иосифии, и с ним 160 мужчин;",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 12,
        "text": "из потомков Бевая – Захария, сын Бевая, и с ним 28 мужчин;",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 13,
        "text": "из потомков Азгада – Иоханан, сын Гаккатана, и с ним 110 мужчин;",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 14,
        "text": "из потомков Адоникама – последние, чьи имена Элифелет, Иеил и Шемая, и с ними 60 мужчин;",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 15,
        "text": "из потомков Бигвая – Уфай и Заккур, и с ними 70 мужчин. Ездра призывает левитов и храмовых слуг к возвращению",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 16,
        "text": "Я собрал их у реки, которая течет в сторону Агавы, где мы разбили лагерь и провели там три дня. Когда я осмотрел народ и священников, то не нашел среди них ни одного левита.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 17,
        "text": "Тогда я позвал Элиезера, Ариила, Шемаю, Элнафана, Иарива, Элнафана, Нафана, Захарию и Мешуллама, которые были вождями, и ученых – Иоиарива и Элнафана,",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 18,
        "text": "и отправил их к Иддо, вождю в Касифии. Я велел им передать Иддо и его родственникам, храмовым слугам в Касифии, чтобы они привели к нам служителей для дома нашего Бога.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 19,
        "text": "Так как милостивая рука нашего Бога была над нами, они привели к нам Шеревию, способного человека из потомков Махли, сына Левия, сына Израиля, и сыновей и братьев Шеревии – восемнадцать мужчин;",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 20,
        "text": "и Хашавию вместе с Иешаией из потомков Мерари, и его братьев и племянников – двадцать мужчин.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 21,
        "text": "Они также привели двести двадцать храмовых слуг – группу служителей, которых Давид и чиновники отдали в помощь левитам. Все они были записаны поименно. Подготовка к пути",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 22,
        "text": "Там, у реки Агавы, я объявил пост, чтобы мы могли смирить себя перед нашим Богом и попросить Его о безопасном путешествии для нас и наших детей со всем нашим имуществом.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 23,
        "text": "Мне было стыдно просить у царя войска и всадников для нашей защиты от врагов в пути, потому что мы уже сказали царю: «Милостивая рука нашего Бога на каждом, кто ищет Его, но Его великий гнев на всех, кто покидает Его».",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 24,
        "text": "Итак, мы постились и просили нашего Бога об этом, и Он ответил на нашу молитву.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 25,
        "text": "Затем я отделил двенадцать главных священников: Шеревию вместе с Хашавией и десять других из их братьев,",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 26,
        "text": "и, взвесив, я отдал им пожертвованное серебро, и золото, и предметы, которые царь, его советники, его чиновники и все находившиеся там израильтяне отдали для дома нашего Бога.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 27,
        "text": "Взвесив, я отдал им шестьсот пятьдесят талантов серебра и серебряных предметов на сто талантов, золота – сто талантов,",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 28,
        "text": "двадцать золотых чаш стоимостью в тысячу драхм и два сосуда из лучшей блестящей меди, ценимой как золото.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 29,
        "text": "И я сказал им: – Вы, также как и все эти предметы, посвящены Господу. Серебро и золото – добровольные пожертвования Господу, Богу ваших отцов.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 30,
        "text": "Бережно храните все это до тех пор, пока не передадите в хранилище дома Господа в Иерусалиме, взвесив все на глазах у главных священников, левитов и глав семейств Израиля.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 31,
        "text": "Затем священники и левиты приняли серебро, золото и священные предметы, которые были отданы для того, чтобы их отвезли в дом нашего Бога в Иерусалиме. Возвращение в Иерусалим",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 32,
        "text": "В двенадцатый день первого месяца мы отправились в путь от реки Агавы, чтобы дойти до Иерусалима. Рука нашего Бога была над нами, и Он защитил нас от врагов и разбойников в пути.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 33,
        "text": "Итак, мы пришли в Иерусалим, где отдыхали три дня.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 34,
        "text": "На четвертый день в доме нашего Бога мы, взвесив серебро, золото и священные предметы, передали их в руки священника Меремофа, сына Урии. С ним был Элеазар, сын Пинехаса, а также левиты – Иозавад, сын Иисусов, и Ноадия, сын Биннуя.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 35,
        "text": "Все было сосчитано по количеству и весу, и в то же время был записан общий вес.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 36,
        "text": "Затем пришедшие из плена переселенцы принесли жертвы всесожжения Богу Израилеву – двенадцать быков за весь Израиль, девяносто шесть баранов, семьдесят семь ягнят мужского пола и двенадцать козлов в жертву за грех. Все это было принесено в жертву всесожжения Господу.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 8,
        "verse": 37,
        "text": "Они также отдали царские приказы царским сатрапам и наместникам провинции за Евфратом, которые потом оказали поддержку народу и дому Божию.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    }
]