[
    {
        "chapter": 9,
        "verse": 0,
        "text": "Осуждение смешанных браков",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 9,
        "verse": 1,
        "text": "После того как все это было сделано, вожди пришли ко мне и сказали: – Народ Израиля, священники и левиты не отделились от иноплеменных народов: хананеев, хеттов, ферезеев, иевусеев, аммонитян, моавитян, египтян и аморреев с их отвратительными обычаями.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 9,
        "verse": 2,
        "text": "Они брали их дочерей в жены для себя и своих сыновей, и святой народ смешался с иноплеменными народами. А вожди и чиновники первыми подавали пример этого предательства.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 9,
        "verse": 3,
        "text": "Услышав это, я разорвал на себе одежду и накидку, стал рвать свои волосы и бороду и сел, пораженный ужасом.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 9,
        "verse": 4,
        "text": "Все, кто благоговел пред словами Бога Израиля, собрались вокруг меня из-за этого предательства переселенцев. А я сидел там, пораженный ужасом, до вечерней жертвы. Молитва Ездры",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 9,
        "verse": 5,
        "text": "Во время вечерней жертвы я поднялся с места своего самоуничижения в разорванной одежде и накидке, пал на колени, простирая руки к Господу, моему Богу,",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 9,
        "verse": 6,
        "text": "и стал молиться: – Боже мой, мне так стыдно, так совестно, что я даже не могу поднять к Тебе лица, ведь наши грехи выше наших голов, а вина наша достигла небес.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 9,
        "verse": 7,
        "text": "Со дней наших отцов и до этого дня наша вина велика. Из-за наших грехов нас, и наших царей, и священников постигли меч и плен, грабеж и унижения от рук иноземных царей, как это есть и по сегодняшний день.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 9,
        "verse": 8,
        "text": "Но сегодня – на миг – Господь, наш Бог, смилостивился над нами. Он оставил в живых некоторых из нас и дал нам утвердиться в Своем святилище. Он просветил наши глаза и облегчил наше рабство.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 9,
        "verse": 9,
        "text": "Мы рабы, но наш Бог не оставил нас и в нашем рабстве. Он проявил к нам милость перед царями Персии: Он даровал нам новую жизнь, чтобы мы отстроили дом нашего Бога и восстановили его из руин, и дал нам защитную стену в Иудее и в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 9,
        "verse": 10,
        "text": "Но ныне, Боже наш, что нам сказать после этого? Ведь мы пренебрегли заповедями,",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 9,
        "verse": 11,
        "text": "которые Ты дал через Твоих слуг пророков, когда сказал: «Земля, в которую вы входите, чтобы завладеть ею, это земля, оскверненная мерзостями ее народов. Своими отвратительными обычаями они наполнили ее нечистотой от края до края.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 9,
        "verse": 12,
        "text": "Поэтому не отдавайте своих дочерей замуж за их сыновей и не берите их дочерей своим сыновьям. Никогда не ищите с ними мирного договора, чтобы вам быть сильными, и есть блага земли, и оставить ее вашим детям как вечное наследие».",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 9,
        "verse": 13,
        "text": "После всего, что случилось с нами за наши злые дела и великую вину, Ты, Боже наш, наказал нас мягче, чем заслуживали наши грехи, и оставил в живых некоторых из нас.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 9,
        "verse": 14,
        "text": "Неужели мы опять нарушим Твои повеления и будем вступать в родство с народами, которые преданы этим отвратительным обычаям? Разве Ты не прогневаешься на нас так, чтобы истребить нас, не оставив ни одного уцелевшего?",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 9,
        "verse": 15,
        "text": "Господи, Боже Израиля, Ты праведен! Сегодня остались мы – уцелевшие. Вот мы перед Тобой в нашей вине, хотя из-за нее ни один из нас не может устоять в Твоем присутствии.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    }
]