[
    {
        "chapter": 12,
        "verse": 0,
        "text": "Бог воспитывает нас",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 1,
        "text": "Итак, нас окружает целое облако свидетелей! Поэтому давайте сбросим с себя все, что мешает нам бежать, а также грех, легко запутывающий нас в свои сети, и будем терпеливо преодолевать отмеренную нам дистанцию.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 2,
        "text": "Будем неотрывно смотреть на Иисуса. От начала до конца наша вера зависит от Него. Он ради предстоящей радости претерпел смерть на кресте, пренебрегши позор, и сейчас сидит по правую сторону от Божьего престола.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 3,
        "text": "Подумайте о Нем, испытавшем такую вражду со стороны грешников, и это поможет вам не изнемочь душою и не потерять присутствия духа.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 4,
        "text": "Вам еще не приходилось сражаться с грехом до крови.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 5,
        "text": "Вы забыли слова ободрения, обращенные к вам как к сыновьям: «Сын мой, не отвергай наказания Господнего, не теряй присутствия духа, когда Он тебя обличает,",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 6,
        "text": "ведь Господь наказывает того, кого любит, и бьет каждого, кого принимает как сына».",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 7,
        "text": "Переносите страдания как часть вашего воспитания. Бог относится к вам как к сыновьям. Разве есть такой сын, которого бы отец не наказывал?",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 8,
        "text": "Если вы не бывали наказаны (а каждый подвергается наказанию), то вы незаконные дети, а не подлинные сыновья.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 9,
        "text": "У нас у всех были земные отцы, которые наказывали нас, и мы уважали их. Насколько же больше мы должны быть послушны Отцу наших духов, ведь это послушание дает нам жизнь!",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 10,
        "text": "Наши отцы воспитывали нас некоторое время, и так, как им это казалось правильным, но Бог воспитывает нас ради нашего блага, чтобы нам стать участниками Его святости.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 11,
        "text": "Любое наказание кажется нам скорее причиняющим боль, чем несущим радость. Но впоследствии те, кто был научен наказанием, пожинают урожай праведности и мира.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 12,
        "text": "Поэтому укрепите опустившиеся руки и дрожащие колени.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 13,
        "text": "Идите по прямому пути, чтобы тому, кто хромает, не покалечиться больше, но опять стать здоровым. Призыв не отвергать Бога",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 14,
        "text": "Старайтесь жить в мире со всеми людьми и быть святыми: без святости никто не увидит Господа.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 15,
        "text": "Смотрите, чтобы никто из вас не был лишен благодати Божьей, и чтобы никто не причинил бы вам вреда, подобно горькому корню, который пророс среди вас, и чтобы им не осквернились многие.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 16,
        "text": "Смотрите, чтобы никто из вас не предавался распутству и не был таким далеким от Бога, как Исав, который за одну миску еды продал свои права старшего сына.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 17,
        "text": "Вы знаете, что потом он хотел унаследовать благословение, но был отвергнут. Хотя он горько плакал, было слишком поздно для раскаяний.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 18,
        "text": "А ведь вы подошли не к горе Синай, к которой можно притронуться и которая пылает огнем, не ко тьме, не к мраку и не к буре.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 19,
        "text": "Вы пришли не на звук трубы и не на голос, говорящий такие слова, что слушающие просили о том, чтобы больше он не говорил им.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 20,
        "text": "Люди были не в силах вынести то, что им было повелено: «Если и животное прикоснется к этой горе, оно должно быть побито камнями».",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 21,
        "text": "Это было так ужасно, что даже Моисей сказал: «Я в страхе и трепете».",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 22,
        "text": "Нет! Вы пришли к горе Сион, к городу живого Бога, к Небесному Иерусалиму. Вы пришли к тысячам ангелов, собранным на радостное торжество.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 23,
        "text": "Вы пришли в собрание первенцев, чьи имена записаны на небесах. Вы пришли к Богу, Судье всех людей, и к духам праведников, ставших совершенными.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 24,
        "text": "Вы пришли к Иисусу, посреднику нового завета, и к окропляющей крови, которая говорит лучше крови Авеля.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 25,
        "text": "Смотрите, не отвергайте Того, Кто к вам обращается. Если те, которые отказались слушать говорящего на земле, не избежали своего наказания, то тем более не избежим его и мы, к которым Бог обращается с небес.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 26,
        "text": "Тогда Его голос потрясал землю, но сейчас Он обещает: «Я еще раз сотрясу землю, и не только землю, но и небеса».",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 27,
        "text": "Слова «еще раз» говорят о том, что все, что может быть сотрясено, все сотворенное, временное, исчезнет, останется только то, что непоколебимо.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 28,
        "text": "Поэтому, получая Царство, которое не может быть поколеблено, будем благодарны и в благодарности будем поклоняться Богу так, как Ему приятно, в почтении и страхе,",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 12,
        "verse": 29,
        "text": "потому что наш Бог – это пожирающий огонь.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    }
]