[
    {
        "chapter": 11,
        "verse": 1,
        "text": "На рассвете того дня погибнет царь Израиля. Любовь Бога к Израилю – Когда Израиль был ребенком, Я любил его, и из Египта призвал Я сына Моего.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 11,
        "verse": 2,
        "text": "Но чем больше Я звал израильтян, тем дальше они уходили от Меня. Они приносили жертвы Баалам и благовония идолам.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 11,
        "verse": 3,
        "text": "Это Я научил Ефрема ходить, держа его за руки, а он не осознавал, что Я был и Тем, Кто исцелял его.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 11,
        "verse": 4,
        "text": "Я вел их узами любви и человеческой доброты. Я снял ярмо с их шеи и склонился, чтобы накормить их.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 11,
        "verse": 5,
        "text": "Не вернутся ли они в Египет и не будет ли Ассирия править ими из-за того, что они отказались покаяться?",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 11,
        "verse": 6,
        "text": "Мечи засверкают в их городах, разрушат затворы их ворот и положат конец их планам.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 11,
        "verse": 7,
        "text": "Мой народ склонен к тому, чтобы отворачиваться от Меня. Хотя пророки и призывают его к Всевышнему, никто не превозносит Его.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 11,
        "verse": 8,
        "text": "Как Я могу оставить тебя, Ефрем? Как Я могу предать тебя, Израиль? Могу ли поступить с тобой как с Адмой? Могу ли Я сделать тебе то, что Цевоиму? Мое сердце переменилось, пробудилась во Мне жалость.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 11,
        "verse": 9,
        "text": "Я не поступлю по ярости Своего гнева, не разрушу Ефрема снова, потому что Я – Бог, а не человек, Святой среди тебя. Я не приду в гневе.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 11,
        "verse": 10,
        "text": "Я зарычу, как лев, и они последуют за Мной. Когда Я зарычу, Мои дети в трепете придут с запада.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 11,
        "verse": 11,
        "text": "Они вернутся из Египта трепеща как птицы, из Ассирии – как голуби. Я поселю их в их жилищах, – возвещает Господь. Израиль похож на своего праотца",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 11,
        "verse": 12,
        "text": "Ефрем окружил Меня ложью, а дом Израилев обманом, и Иуда сильно противится Богу, и даже верному Святому.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    }
]