[
    {
        "chapter": 18,
        "verse": 0,
        "text": "Пророчество о Куше",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 18,
        "verse": 1,
        "text": "Горе стране шумящих крыльев, что лежит за реками Куша,",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 18,
        "verse": 2,
        "text": "отправляющей морем послов в папирусных лодках по водам! Идите домой, скорые вестники, к народу высокому, с гладкой кожей, к народу, наводящему страх вблизи и вдали, к народу сильному и победоносному, чью землю разрезали реки.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 18,
        "verse": 3,
        "text": "Все вы, обитатели мира, вы, живущие на земле, когда над горами поднимется знамя сражения, вы увидите, и когда зазвучит рог, вы услышите.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 18,
        "verse": 4,
        "text": "Так мне сказал Господь: – Я спокойно буду смотреть из Моего жилища, как марево в знойный день, как облако пара в жатвенный зной.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 18,
        "verse": 5,
        "text": "Еще до сбора винограда, когда опадает цвет и цветок становится зреющей гроздью, он отрежет ножом побеги, срежет поросль и унесет.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 18,
        "verse": 6,
        "text": "Все они будут оставлены хищным горным птицам и диким зверям: птицы будут кормиться ими все лето, а дикие звери всю зиму.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 18,
        "verse": 7,
        "text": "В то время Господу Сил будут принесены дары от народа высокого и с гладкой кожей, от народа, наводящего страх вблизи и вдали, от народа сильного и победоносного, чью землю разрезали реки – дары будут принесены на гору Сион, место имени Господа Сил.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    }
]