[
    {
        "chapter": 66,
        "verse": 0,
        "text": "Суд, утешение и надежда",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 1,
        "text": "Так говорит Господь: – Небеса – престол Мой, и земля – подножие ног Моих! Какой вы можете построить Мне дом? Где может быть место отдыха для Меня?",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 2,
        "text": "Все это сотворено Моей рукой, и так все это появилось, – возвещает Господь. – Вот кем Я дорожу: тем, кто кроток и сокрушен духом и трепещет перед словом Моим.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 3,
        "text": "Режущий в жертву быка – как убивающий человека; приносящий в жертву ягненка – как ломающий шею псу; представляющий хлебное приношение – как приносящий свиную кровь, и приносящий в памятную жертву ладан – как тот, кто молится идолу. Они сами избрали свои пути, и мерзости их им приятны.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 4,
        "text": "Что ж, и Я изберу суровое наказание для них и наведу на них то, чего они боятся. Когда Я звал, никто не ответил, когда Я говорил, никто не слушал. Они делали злое в Моих глазах и избрали неугодное Мне.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 5,
        "text": "Слушайте слово Господне, трепещущие перед Его словом: – Ваши братья, которые вас ненавидят и изгоняют за имя Мое, сказали: «Пусть Господь явит Себя в славе, а мы посмотрим на вашу радость!» Но они будут опозорены.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 6,
        "text": "Вот, шум из города, шум из храма – шум от того, что Господь воздает врагам Своим по заслугам!",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 7,
        "text": "Еще не мучилась родами, а уже родила; еще не страдала от болей, но уже разрешилась сыном.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 8,
        "text": "Кто слышал о таком? Кто видел подобное? Рождается ли страна в один день или народ – за одно мгновение? Но дочь Сиона, едва начала мучиться родами, как родила своих сыновей.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 9,
        "text": "– Доведу ли Я до родов и не дам родить? – говорит Господь. – Разве закрою Я утробу, дав силу родить? – говорит Бог твой. –",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 10,
        "text": "Ликуйте с дочерью Иерусалима и веселитесь о ней, все, кто любит ее; радуйтесь, радуйтесь с ней, все, кто над ней плачет!",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 11,
        "text": "Потому что вы будете питаться и насыщаться из ее груди, дающей утешение, будете упиваться и наслаждаться полнотой ее славы.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 12,
        "text": "Ведь так говорит Господь: – Я направляю к нему мир, как реку, и богатства народов, как полноводный поток. Вас будут кормить, будут носить на руках и качать на коленях.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 13,
        "text": "Как мать утешает свое дитя, так утешу вас Я; вы будете утешены в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 14,
        "text": "Когда вы увидите это, сердце ваше возрадуется, и ваши тела будут цвести, как трава; Господня рука откроется Его слугам, но ярость Его будет против Его врагов.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 15,
        "text": "Вот, Господь придет в огне, колесницы Его подобны урагану; в ярости Он обрушит Свой гнев, и в пылающем пламени – Свой укор.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 16,
        "text": "Огнем и Своим мечом Господь исполнит приговор над всеми людьми, и много будет сраженных Господом.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 17,
        "text": "– Те, кто освящается и очищается, чтобы идти, следуя за ведущим, в сады для поклонения идолам, кто ест свинину, мышей и другие мерзости, погибнут вместе, – возвещает Господь.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 18,
        "text": "Я знаю их дела и мысли, и иду собрать все народы и людей всех языков; они придут, увидят Мою славу,",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 19,
        "text": "и Я сотворю среди них знамение. Я пошлю некоторых из уцелевших к народам – в Таршиш, Пул и Луд (знаменитый стрелками из лука), в Тувал и Грецию, к дальним островам, которые не слышали обо Мне и не видели Моей славы. Они возвестят Мою славу среди народов.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 20,
        "text": "Они доставят всех ваших братьев из всех народов к Моей святой горе, в Иерусалим, как приношение Господу – на конях, в колесницах и повозках, на мулах и на верблюдах, – говорит Господь. – Они доставят их, как израильтяне доставляют свои хлебные приношения в храм Господа, в сосудах посвященных.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 21,
        "text": "И еще Я отберу некоторых из них, чтобы они были священниками и левитами, – говорит Господь.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 22,
        "text": "Потому что, как новое небо и новая земля, которые Я создам, устоят и останутся предо Мной, – возвещает Господь, – так останется ваше потомство и ваше имя.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 23,
        "text": "И от Новолуния к Новолунию, от субботы к субботе все люди будут приходить и поклоняться Мне, – говорит Господь. –",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 66,
        "verse": 24,
        "text": "Тогда они выйдут и посмотрят на трупы тех, кто отступил от Меня; их червь не умрет, и огонь их не угаснет, и они будут внушать отвращение всем людям.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    }
]