[
    {
        "chapter": 11,
        "verse": 0,
        "text": "Нарушенный завет",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 1,
        "text": "Слово Господа, которое было к Иеремии:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 2,
        "text": "– Выслушай условия этого завета и перескажи их народу Иудеи и жителям Иерусалима.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 3,
        "text": "Скажи им: «Так говорит Господь, Бог Израиля: Проклят тот человек, который не исполняет условий этого завета,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 4,
        "text": "условий, которые Я поставил вашим предкам, когда Я вывел их из Египта, из этого горна для плавки железа, сказав: „Слушайте Меня и делайте все, что Я вам велю, и вы будете Моим народом, а Я – вашим Богом.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 5,
        "text": "Тогда Я исполню клятву, данную вашим отцам, дать землю, где течет молоко и мед, землю, которая принадлежит вам и доныне“». И я ответил: – Аминь, Господи.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 6,
        "text": "Господь сказал мне: – Провозгласи все эти слова в городах Иудеи и на улицах Иерусалима, говоря: Слушайте условия этого завета и исполняйте их.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 7,
        "text": "С того дня, как Я вывел ваших предков из Египта, и доныне, Я предостерегал их, говоря: «Слушайтесь Меня».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 8,
        "text": "Но они не слушали и не внимали, а жили каждый по упрямству своего злого сердца. И Я обрушил на них все проклятия этого завета, который Я велел им исполнять, а они не исполняли.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 9,
        "text": "Затем Господь сказал мне: – Среди народа Иудеи и среди жителей Иерусалима возник заговор.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 10,
        "text": "Они вернулись к грехам своих предков, которые отказались слушаться Моих слов. Они следовали за другими богами, чтобы служить им. И дом Израиля, и дом Иуды расторгли завет, заключенный между Мной и их предками.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 11,
        "text": "Поэтому так говорит Господь: – Я обрушу на них беду, которой они не смогут избежать. Они станут взывать ко Мне, но Я не буду их слушать.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 12,
        "text": "Города Иудеи и жители Иерусалима пойдут взывать к богам, которым возжигают благовония, но те нисколько не помогут им когда грянет беда.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 13,
        "text": "У тебя, Иудея, столько богов, сколько городов; и сколько улиц в Иерусалиме, столько вы наставили жертвенников для возжигания благовоний мерзкому богу Баалу.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 14,
        "text": "А ты не молись за этот народ, не возноси за них ни прошения, ни молитвы, потому что Я не буду слушать, когда они станут взывать ко Мне в беде.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 15,
        "text": "– Какое право ты имеешь быть в Моем доме, Мой возлюбленный народ? Многие из вас совершили беззаконие. Может ли мясо жертвенное удалить их? Даже делая зло, вы радуетесь!",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 16,
        "text": "Господь называл тебя, Иудея, зеленеющей оливой, с плодами, прекрасными по форме; но с ревом могучей бури Он предаст ее пламени, и ветви ее будут сломаны.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 17,
        "text": "Господь Сил, насадивший тебя, наслал на тебя беду, потому что дом Израиля с домом Иуды делали зло и пробуждали Мой гнев, возжигая благовония Баалу. Заговор против Иеремии",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 18,
        "text": "Господь раскрыл мне их заговор, и я знал о нем; в то время Он показал мне, что они делали.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 19,
        "text": "А я был как доверчивый ягненок, которого ведут на бойню; я не понимал, что они замышляют против меня, говоря: «Уничтожим дерево вместе с плодом; срубим его чтобы имя его больше не вспоминалось среди живущих на земле».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 20,
        "text": "Господь Сил, судящий праведно и испытывающий сердце и разум. Дай мне увидеть, как Ты отомстишь им, ведь я доверил свое дело Тебе.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 21,
        "text": "Поэтому так говорит Господь о жителях Анатота, которые хотят отнять твою жизнь и говорят: «Не пророчествуй от имени Господа, иначе мы своими руками убьем тебя».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 22,
        "text": "Так говорит Господь Сил: – Я накажу их. Их юноши погибнут от меча, а их сыновья и дочери умрут от голода,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 11,
        "verse": 23,
        "text": "и никто из них не уцелеет, потому что Я нашлю беду на жителей Анатота, когда придет год их наказания.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]