[
    {
        "chapter": 32,
        "verse": 0,
        "text": "Иеремия покупает поле во время осады",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 1,
        "text": "Вот слово Господне, которое было к Иеремии в десятом году правления Цедекии, царя Иудеи – это был восемнадцатый год правления Навуходоносора.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 2,
        "text": "Войско вавилонского царя осаждало Иерусалим, а пророк Иеремия был заключен в темницу при дворце царя Иудеи.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 3,
        "text": "Цедекия, царь Иудеи, заключил его там, сказав: – Зачем ты так пророчествуешь? Ты говоришь: «Так говорит Господь: Я отдам этот город царю Вавилона, и он захватит его.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 4,
        "text": "Цедекия, царь Иудеи, не спасется от рук халдеев; его непременно отдадут вавилонскому царю, и он увидит его собственными глазами и будет разговаривать с ним лицом к лицу.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 5,
        "text": "Он возьмет Цедекию в Вавилон, где тот останется, пока Я не позабочусь о нем. Если будешь воевать против халдеев, то не преуспеешь».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 6,
        "text": "Иеремия сказал: – Ко мне было слово Господне:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 7,
        "text": "«Ханамел, сын твоего дяди Шаллума, придет к тебе и скажет: „Купи мое поле в Анатоте, потому что ты – ближайший родственник, и у тебя есть право и обязанность купить его“».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 8,
        "text": "Потом, как и сказал Господь, мой двоюродный брат Ханамел пришел ко мне в темницу и сказал: – Купи мое поле в Анатоте, что в земле Вениамина. Ты имеешь право выкупить его и владеть им, так купи его себе. Я знал, что таково было слово Господне,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 9,
        "text": "и купил поле в Анатоте у моего двоюродного брата Ханамела, отвесив ему семнадцать шекелей серебра.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 10,
        "text": "Я подписал купчую, приложил к ней свою печать, пригласил свидетелей и отвесил серебро на весах.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 11,
        "text": "Я взял купчую – запечатанную копию с договором и его условиями и незапечатанную –",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 12,
        "text": "и отдал эту купчую Баруху, сыну Нирии, сына Махсеи, в присутствии моего двоюродного брата Ханамела, свидетелей, которые ее подписали, и всех иудеев, которые находились во дворе темницы.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 13,
        "text": "В их присутствии Я дал Баруху такое повеление:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 14,
        "text": "«Так говорит Господь Сил, Бог Израиля: „Возьми эти грамоты – запечатанную копию купчей и незапечатанную – и положи их в глиняный кувшин, чтобы они могли храниться долго.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 15,
        "text": "Ведь так говорит Господь Сил, Бог Израиля: В этой стране будут снова покупать дома, поля и виноградники“».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 16,
        "text": "Отдав купчую Баруху, сыну Нирии, я помолился Господу:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 17,
        "text": "– О Владыка Господь! Ты создал небеса и землю Своей великой силой и простертой рукой. Нет ничего невозможного для Тебя.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 18,
        "text": "Ты являешь милость тысячам, но воздаешь за вину родителей их детям после них. О великий и могучий Бог, Чье имя – Господь Сил,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 19,
        "text": "Твои намерения величественны и Твои дела велики. Твои глаза раскрыты на все пути человека; Ты воздаешь каждому за его путь, по плодам дел его.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 20,
        "text": "Ты совершил знамения и чудеса в Египте и творил их доныне и в Израиле, и среди всего человеческого рода, и приобретал Себе славу, которая принадлежит Тебе и сегодня.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 21,
        "text": "Знамениями и чудесами, могучей дланью, простертой рукой и великим страхом Ты вывел Свой народ Израиль из египетской земли.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 22,
        "text": "Ты отдал им эту землю, которую клялся отдать их отцам, землю, где течет молоко и мед.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 23,
        "text": "Они вошли в нее и завладели ею, но не слушали Тебя и не жили по Твоему Закону; они не делали того, что Ты повелевал им. За это Ты наслал на них всю эту беду.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 24,
        "text": "Видишь, как насыпают осадные валы, чтобы взять город. Из-за меча, голода и мора город достанется халдеям, которые напали на нас. То, что Ты сказал, исполнилось, и вот, Ты видишь это.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 25,
        "text": "Ты, Владыка Господь, говорил мне: «Купи себе поле за серебро и пригласи для сделки свидетелей», но ведь город переходит в руки халдеев.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 26,
        "text": "И было слово Господне к Иеремии:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 27,
        "text": "– Я – Господь, Бог всех людей. Есть ли что-нибудь невозможное для Меня?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 28,
        "text": "Поэтому так говорит Господь: Я отдам этот город халдеям и Навуходоносору, царю Вавилона, который захватит его.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 29,
        "text": "Халдеи, которые воюют с этим городом, придут и предадут его огню; они сожгут его дотла с домами, на крышах которых народ возжигал благовония Баалу и совершал жертвенные возлияния чужим богам, вызывая Мой гнев.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 30,
        "text": "Народ Израиля и Иудеи с юности делал лишь зло в Моих глазах; да, народ Израиля лишь вызывал Мой гнев делами своих рук, – возвещает Господь. –",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 31,
        "text": "Со дня его основания до сегодняшнего дня этот город вызвал у Меня такой гнев и негодование, что Я отвергну его от Себя.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 32,
        "text": "Народ Израиля и Иудеи вызывал Мой гнев всем злом, которое он делал – они сами, их цари и вельможи, их священники и пророки, жители Иудеи и горожане Иерусалима.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 33,
        "text": "Они повернулись ко Мне спиной, а не лицом; Я наставлял их снова и снова, но они не слушали и не принимали наставлений.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 34,
        "text": "Они поставили свои мерзости в доме, который называется Моим именем, и осквернили его.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 35,
        "text": "Они построили святилища Баалу на возвышенностях в долине Бен-Гинном, чтобы приносить своих сыновей и дочерей в огненную жертву Молоху, хотя Я не повелевал этого; Мне даже на ум не приходило, что они должны делать такую мерзость и вводить Иудею в грех.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 36,
        "text": "Вы говорите об этом городе: «Из-за меча, голода и мора он достанется царю Вавилона», но так говорит Господь, Бог Израиля:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 37,
        "text": "Я непременно соберу их из всех земель, в которые Я изгнал их в гневе, ярости и страшном негодовании; Я приведу их обратно в этот край и дам им жить в безопасности.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 38,
        "text": "Они будут Моим народом, а Я буду их Богом.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 39,
        "text": "Я дам им одно сердце и один путь – всегда чтить Меня на благо себе и своим потомкам.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 40,
        "text": "Я заключу с ними вечный завет, по которому Я не перестану делать для них добро и вдохновлять их, чтобы они чтили Меня, чтобы они никогда больше не отвернулись от Меня.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 41,
        "text": "Я с радостью буду делать для них добро и непременно насажу их на этой земле от всего сердца и от всей души.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 42,
        "text": "Ведь так говорит Господь: – Как Я навел на этот народ всю эту страшную беду, так Я пошлю им и все благоденствие, которое Я им обещал.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 43,
        "text": "И снова будут покупать поля в этой стране, о который вы говорите: «Это разоренный край без людей и животных; он был отдан в руки халдеев».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 32,
        "verse": 44,
        "text": "Поля будут покупать за серебро и будут подписывать купчие, ставить на них печати и приглашать к ним свидетелей в землях Вениамина, в окрестностях Иерусалима и в городах нагорий, западных предгорий и Негева, потому что Я восстановлю их, – возвещает Господь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]