[
    {
        "chapter": 15,
        "verse": 1,
        "text": "Господь сказал мне: – Даже если бы встали предо Мной Моисей и Самуил, Мое сердце не обратилось бы к этому народу. Гони его от Меня прочь, пусть уходит!",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 2,
        "text": "А если станут спрашивать тебя эти люди: «Куда нам идти?» – скажи им: «Так говорит Господь: Обреченные на смерть – пусть умирают; обреченные на меч – пусть идут под меч; обреченные на голод – пусть голодают; обреченные на плен – пусть уходят в плен».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 3,
        "text": "– Я нашлю на них четыре вида казней, – возвещает Господь, – меч, чтобы убивать, псов, чтобы терзать, и птиц небесных со зверями земными, чтобы пожирать и губить.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 4,
        "text": "Я сделаю их ужасом для всех царств на земле из-за того, что натворил в Иерусалиме иудейский царь Манассия, сын Езекии.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 5,
        "text": "– Кто пожалеет тебя, Иерусалим? Кто оплачет тебя? Кто зайдет, чтобы узнать о твоих делах?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 6,
        "text": "Ты отверг Меня, – возвещает Господь, – отступил назад. Свою руку на тебя подниму и погублю тебя: Я устал жалеть.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 7,
        "text": "Я провею их вилами у ворот городов страны; Я лишу их детей и погублю Мой народ, так как он не свернул с путей своих.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 8,
        "text": "Вдов у них станет больше, чем песка в море. В полдень Я наведу губителя на матерей их юношей; внезапно вселю в них страх и смятение.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 9,
        "text": "Изнеможет родившая семерых и испустит дух. Зайдет ее солнце во время дневное; она будет унижена и опозорена. А всех уцелевших предам мечу на глазах их врагов, – возвещает Господь. Жалоба Иеремии и ответ Господа",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 10,
        "text": "– Горе мне, мать моя, что ты родила меня, человека, что спорит и ссорится с целым светом. Я не давал денег в рост и в долг не брал, но всякий меня проклинает.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 11,
        "text": "Сказал Господь: – Я непременно дам свободу тебе во благо, Я непременно заставлю врагов молить тебя во время беды и во время скорби.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 12,
        "text": "Может ли кто-нибудь сломать железо, железо с севера, или бронзу?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 13,
        "text": "Ваши богатства и сокровища Я отдам на разграбление, отдам бесплатно за все ваши грехи, совершенные по всей вашей стране.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 14,
        "text": "Я отдам вас в рабство вашим врагам, в страну, что вам незнакома, так как вспыхнул огонь Моего гнева – он будет пылать против вас.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 15,
        "text": "– Господи, Ты все знаешь; вспомни меня, обрати на меня Свой взор! Отомсти за меня гонителям. Ты терпелив, не забирай меня; Ты знаешь, что ради Тебя я выношу насмешки.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 16,
        "text": "Твои слова были найдены, и я съел их; Твои слова стали моей радостью и весельем моему сердцу, ведь Твоим именем я наречен, Господи, Боже Сил.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 17,
        "text": "Не сидел я в кругу насмешников и не праздновал с ними; я сидел одиноко под гнетом Твоей руки, так как Ты наполнил меня гневом.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 18,
        "text": "Почему моя боль никак не уймется, почему моя рана тяжка и неисцелима? Неужели будешь Ты для меня ручьем ненадежным, источником пересохшим?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 19,
        "text": "Так говорит Господь: – Если покаешься, Я восставлю тебя и сделаю тебя Своим слугой; если будешь говорить важное, а не пустословить, станешь Моими устами. Пусть они сами к тебе обращаются, а ты к ним не обращайся.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 20,
        "text": "Я сделаю тебя для этого народа укрепленной стеной из бронзы; они будут с тобой воевать, но не одолеют, потому что Я с тобой, чтобы избавлять тебя и спасать, – возвещает Господь. –",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 15,
        "verse": 21,
        "text": "Я спасу тебя от рук нечестивых и выкуплю из рук безжалостных.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]