[
    {
        "chapter": 17,
        "verse": 0,
        "text": "Грех и наказание Иудеи",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 1,
        "text": "– Грех Иудеи начертан железным резцом, вырезан алмазным острием на их окаменевших сердцах и на рогах их жертвенников.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 2,
        "text": "Даже их дети помнят эти жертвенники и столбы Ашеры у тенистых деревьев, на высоких холмах",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 3,
        "text": "и на горах страны. Твои богатства и все твои сокровища Я отдам на разграбление, вместе с твоими святилищами на возвышенностях за грехи, наводнившие всю страну.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 4,
        "text": "По своей же вине ты теряешь удел, который Я тебе дал. Я отдам тебя в рабство твоим врагам, в страну, которая тебе незнакома; потому что вы разожгли огонь Моего гнева – он будет пылать вовеки. Господь – надежда для праведника",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 5,
        "text": "Так говорит Господь: – Проклят полагающийся на смертного, делающий своей опорой плоть и отвращающий свое сердце от Господа.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 6,
        "text": "Он будет как куст в пустыне; не увидит, как явится благо. Будет жить в обожженной зноем пустыне, в соленой земле, где никто не живет.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 7,
        "text": "Благословен полагающийся на Господа, чье упование – Господь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 8,
        "text": "Он будет как дерево, посаженное у воды, что корни свои простирает к реке. Не боится оно, что настанет зной; листья его пребудут зелеными. Не тревожится в год засушливый и плодоносить не перестанет.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 9,
        "text": "Сердце лукавее всего и неисцелимо – кто в силах понять его?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 10,
        "text": "– Я, Господь, проникаю в сердце и испытываю разум, чтобы каждому воздать по поступкам, по плодам его рук.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 11,
        "text": "Как куропатка сидит на яйцах, которых она не несла, так и тот, кто копит богатство нечестно: в середине его жизненного пути оно уйдет от него, и в конце он окажется глупцом.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 12,
        "text": "– Славный престол, вознесенный извечно, – вот место Святыни нашей.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 13,
        "text": "Господь, надежда Израиля, всякий, кто оставит Тебя, будет опозорен; кто от Тебя отвернется, уподобится именам, написанным на прахе, потому что оставил Господа, источник живой воды.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 14,
        "text": "Исцели меня, Господи, и я буду исцелен; спаси меня, и я буду спасен, потому что я славлю Тебя.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 15,
        "text": "Все твердят мне: «Где слово Господне? Пусть исполнится!»",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 16,
        "text": "Не бежал я от того, чтобы быть пастухом у Тебя; Ты знаешь, рокового дня я не желал. То, что сходило с моих уст, Тебе открыто.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 17,
        "text": "Не будь ужасом для меня; Ты – убежище мое в день бедствия.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 18,
        "text": "Пусть покроются позором мои гонители, но меня от позора сохрани; пусть их терзает страх, а меня защити от страха. Пошли им день бедствия, сокруши их тяжким ударом. Святость субботы",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 19,
        "text": "Так сказал мне Господь: – Пойди и встань у Народных ворот, через которые входят и выходят цари Иудеи, а потом иди и встань у других ворот Иерусалима.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 20,
        "text": "Скажи им: «Слушайте слово Господне, цари Иудеи, и весь народ Иудеи, и все жители Иерусалима, кто ходит через эти ворота.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 21,
        "text": "Так говорит Господь: Если любите жизнь, смотрите, не носите ношу в субботу и не проносите их через ворота Иерусалима.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 22,
        "text": "Не выносите ношу из своих домов и не делайте никакой работы в субботу – храните субботу священной, как Я повелел вашим предкам,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 23,
        "text": "которые, однако, не слушали, и не внимали, и были упрямы. Они не слушали и не принимали наставления.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 24,
        "text": "Но если вы будете слушаться Меня, – возвещает Господь, – и не станете проносить ношу через ворота этого города в субботу, а станете хранить субботу священной, не делая в этот день никакой работы,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 25,
        "text": "то через ворота этого города будут входить цари, которые сидят на престоле Давида, и их приближенные. Будут проезжать в колесницах и на конях цари и их приближенные, народ Иудеи и жители Иерусалима, и город этот вечно будет населен жителями.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 26,
        "text": "Из городов Иудеи, из окрестностей Иерусалима, из земель Вениамина, с западных предгорий, с нагорий и из Негева будут приходить люди со всесожжениями и жертвами, хлебными приношениями, ладаном и благодарственными дарами для дома Господня.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 17,
        "verse": 27,
        "text": "Но если вы не послушаетесь Меня, не будете соблюдать святость субботы и будете проносить ношу, входя через ворота Иерусалима в субботу, то Я зажгу в воротах Иерусалима неугасимое пламя, которое уничтожит его дворцы».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]