[
    {
        "chapter": 2,
        "verse": 0,
        "text": "Нашествие армий",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 1,
        "text": "Трубите в рог на Сионе, бейте тревогу на Моей святой горе. Пусть трепещут все жители земли, потому что наступает день Господень. Этот день уже близок:",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "день тьмы и мрака, день туч и мглы: подобно утренней заре распространяется по горам многочисленный и сильный народ. Такого не бывало с древних времен и не будет в грядущих поколениях.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Перед ними – пожирающее пламя, а позади – опаляющий огонь. До них земля – как Эдемский сад, а после них – как выжженная пустыня, и никому не будет спасения от этого народа.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "Они похожи на лошадей, и несутся они, словно конница.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Скачут они по вершинам гор с шумом, как от колесниц, с треском, как от пожирающего солому пламени. Они как могучий народ, готовящийся к битве.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "При виде воинов этой армии затрепещут народы, и у всех побледнеют лица.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Они нападают, подобно бойцам, взбираются на стены, подобно воинам. Все они выступают ровно, не отклоняясь от выбранного направления.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "Они не толкают друг друга, и каждый идет своей дорогой; прорываются сквозь оборону, не нарушая строя.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "Они врываются в город, пробегают вдоль стен, забираются в дома через окна, как воры.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Перед ними трепещет земля и колеблется небо, меркнут солнце и луна и не сияют звезды.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "Подобно грому прозвучит голос Господень перед Его войском. Его армия бесчисленна, и сильны исполнители Его воли. Велик день Господень и очень страшен. Кто выдержит его? Призыв к покаянию",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "– Даже сейчас, – возвещает Господь, – обратитесь ко Мне всем сердцем в посте, плаче и рыдании.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "Разорвите ваши сердца, а не одежды, и вернитесь к Господу, вашему Богу, потому что Он милостив и милосерден, долготерпелив и богат любовью, и не хочет насылать бедствие.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "Кто знает, не сжалится ли Он и не оставит ли вам благословения – и будут в достатке у вас хлебное приношение и жертвенное возлияние Господу, вашему Богу.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "Трубите в рог на Сионе, объявите священный пост, созовите собрание.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "Соберите народ и освятите собравшихся, созовите старцев, позовите детей и младенцев. Пусть даже жених и невеста выйдут из брачных покоев.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 17,
        "text": "Пусть священники, служащие перед Господом, плачут между притвором храма и жертвенником. Пусть взывают: «Господи, пощади Свой народ! Не дай насмехаться над Своим наследием, не дай чужим народам править нами. Зачем им говорить: „Где их Бог?“» Ответ Господа",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 18,
        "text": "И тогда Господь возревнует о Своей земле и сжалится над Своим народом.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 19,
        "text": "Отвечая Своему народу, Господь скажет: – Я посылаю вам хлеб, молодое вино и масло для того, чтобы вы насытились, и больше Я не позволю другим народам насмехаться над вами.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 20,
        "text": "Я удалю от вас северное войско и изгоню это войско в землю бесплодную и иссушенную зноем. Его передние ряды Я сброшу в восточное море, а задние – в западное море. И пойдет от них зловоние, и поднимется от них смрад, потому что они сделали много зла.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 21,
        "text": "Не бойся, земля, радуйся и веселись, потому что Господь совершил великие дела!",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 22,
        "text": "Не бойтесь, дикие животные, потому что зеленеют степные пастбища, деревья приносят свои плоды, инжир и виноградная лоза одаривают обильными плодами.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 23,
        "text": "Радуйся, народ Сиона, веселись о Господе, твоем Боге! Он даст тебе осенний дождь в праведности. Он пошлет тебе обильные дожди, осенние и весенние, как бывало прежде.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 24,
        "text": "И наполнятся гумна зерном, и переполнятся давильни молодым вином и маслом.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 25,
        "text": "– Я воздам вам за те годы, – отвечает Господь, – в которые пожирала урожай подбирающая саранча, грызущая, поедающая и пожирающая саранча. Это было Мое великое воинство, которое Я послал на вас.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 26,
        "text": "Досыта будете есть, и насыщаться, и славить имя Господа, вашего Бога, Который совершил чудеса для вас. И Мой народ больше не испытает позора.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 27,
        "text": "Тогда вы узнаете, что Я среди Моего народа Израиля, и что Я – Господь, ваш Бог, и нет другого. И Мой народ больше не испытает позора! Излияние Духа в день Господа",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 28,
        "text": "– И после этого Я изолью Духа Моего на всех людей. Ваши сыновья и дочери будут пророчествовать, вашим старцам будут сниться сны и ваши юноши будут видеть видения.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 29,
        "text": "Даже на слуг и на служанок Моих Я изолью в те дни Моего Духа.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 30,
        "text": "Я покажу чудеса на небесах и на земле: кровь, огонь и клубы дыма.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 31,
        "text": "Солнце превратится во тьму, а луна – в кровь перед тем, как наступит великий и славный день Господа.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 2,
        "verse": 32,
        "text": "И каждый, кто призовет имя Господа, будет спасен. На горе Сионе и в Иерусалиме будет спасение, как сказал Господь, – спасение для уцелевших, кого Господь призовет.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    }
]