[
    {
        "chapter": 20,
        "verse": 0,
        "text": "Израильтяне воюют с вениамитянами",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 1,
        "text": "Все израильтяне от Дана на севере до Вирсавии на юге и из земли Галаад вышли, как один, и собрались перед Господом в Мицпе.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 2,
        "text": "Вожди всего народа, всех родов Израиля заняли свои места в обществе Божьего народа – четыреста тысяч пеших воинов, вооруженных мечами.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 3,
        "text": "(А вениамитяне услышали о том, что израильтяне пошли в Мицпу.) И тогда израильтяне сказали: – Расскажите нам, как случилось это страшное дело.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 4,
        "text": "Левит, муж убитой женщины, сказал: – Я и моя наложница пришли в Гиву, что в земле Вениамина, чтобы заночевать там.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 5,
        "text": "Ночью жители Гивы пришли за мной и окружили дом, намереваясь меня убить. Они изнасиловали мою наложницу, и она умерла.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 6,
        "text": "Я взял ее, разрезал на части и послал в каждую область наследия Израиля, потому что они сделали это постыдное и подлое дело в Израиле.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 7,
        "text": "Итак, все вы, израильтяне, выскажитесь и дайте свой совет.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 8,
        "text": "Весь народ поднялся, как один человек, говоря: – Никто из нас не пойдет домой. Нет, никто из нас не возвратится в свой дом.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 9,
        "text": "Но вот что мы сделаем с Гивой: мы пойдем на нее, как укажет жребий.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 10,
        "text": "Мы возьмем по десять человек из каждой сотни всех родов Израиля, сотню из тысячи и тысячу из десяти тысяч, чтобы достать для войска съестных припасов. И когда войско придет в Гиву, что в земле Вениамина, оно воздаст им по заслугам за эту подлость, совершенную ими в Израиле.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 11,
        "text": "Все воины Израиля собрались вместе и объединились, как один человек, против этого города.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 12,
        "text": "Роды Израиля послали людей по всему роду Вениамина, говоря: – Что за страшное дело вы совершили в Израиле?",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 13,
        "text": "Выдайте этих порочных людей из Гивы, чтобы мы могли предать их смерти и искоренить в Израиле зло. Но вениамитяне не хотели слушать своих соплеменников-израильтян.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 14,
        "text": "Из своих городов они собрались в Гиве, чтобы воевать с израильтянами.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 15,
        "text": "Вениамитяне тотчас же выставили двадцать шесть тысяч воинов, вооруженных мечами, от своих городов, не считая семисот отборных воинов из числа жителей Гивы.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 16,
        "text": "Среди этого войска было семьсот отборных воинов, которые были левшами, каждый из них без промаха попадал из пращи камнем в волос.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 17,
        "text": "Израиль, не считая Вениамина, выставил четыреста тысяч человек, вооруженных мечами; все они были воинами.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 18,
        "text": "Израильтяне пришли в Вефиль и вопросили Бога. Они сказали: – Кто из нас должен идти воевать с вениамитянами первым? Господь ответил: – Первым пойдет Иуда.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 19,
        "text": "На следующее утро израильтяне встали и разбили лагерь неподалеку от Гивы.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 20,
        "text": "Израильтяне вышли, чтобы сразиться с вениамитянами, и выстроились в боевой порядок напротив Гивы.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 21,
        "text": "Вениамитяне вышли из Гивы и сразили в тот день на поле боя двадцать две тысячи израильтян.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 22,
        "text": "Но израильтяне, ободряя друг друга, вновь выстроились в боевой порядок там же, где и в первый день.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 23,
        "text": "Израильтяне пошли, плакали перед Господом до самого вечера и спрашивали Господа. Они сказали: – Идти ли нам опять сражаться с нашими братьями вениамитянами? Господь ответил: – Идите против них.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 24,
        "text": "Тогда израильтяне приблизились к Вениамину во второй день.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 25,
        "text": "На этот раз вениамитяне, выйдя из Гивы им навстречу, сразили еще восемнадцать тысяч израильтян, вооруженных мечами.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 26,
        "text": "Израильтяне, весь народ, пришли в Вефиль и плакали там, сидя перед Господом. Они постились в тот день до вечера и принесли Господу жертвы всесожжения и жертвы примирения.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 27,
        "text": "Затем они спросили Господа. (В те дни ковчег Божьего завета был там,",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 28,
        "text": "а Пинехас, сын Элеазара, сына Аарона, служил перед ним.) Они спросили: – Идти ли нам опять сражаться с нашими братьями вениамитянами или нет? Господь ответил: – Идите. Завтра Я отдам их в ваши руки.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 29,
        "text": "Израиль поставил вокруг Гивы засаду.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 30,
        "text": "Они пошли на вениамитян в третий день и встали в боевой порядок напротив Гивы, как и прежде.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 31,
        "text": "Вениамитяне вышли им навстречу, и их увели от города. Они начали, как и прежде, наносить израильтянам потери, так что около тридцати человек пало убитыми в поле и на дорогах, одна из которых ведет к Вефилю, а другая к Гиве.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 32,
        "text": "Пока вениамитяне говорили: «Мы бьем их, как и прежде», израильтяне говорили: «Будем отступать и уведем их от города на дороги».",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 33,
        "text": "Основные силы израильтян перенесли свой боевой порядок к Баал-Тамару, а те, кто был в засаде, ринулись со своего места к западу от Гивы.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 34,
        "text": "На Гиву устремилось десять тысяч отборных израильских воинов, и началась такая жестокая битва, что вениамитяне даже не понимали, как близка беда.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 35,
        "text": "Господь разбил Вениамина перед Израилем, и в тот день израильтяне сразили двадцать пять тысяч сто вениамитян, вооруженных мечами.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 36,
        "text": "И вениамитяне увидели, что они разбиты. Израильтяне отступили перед вениамитянами, потому что надеялись на засаду, которую поставили неподалеку от Гивы.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 37,
        "text": "Воины, которые были в засаде, стремительно бросились на Гиву, вступили в город и предали его мечу.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 38,
        "text": "А израильтяне договорились с воинами из засады об условном знаке: когда над городом начнет подниматься дым,",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 39,
        "text": "основные силы израильтян должны будут перейти в наступление. Вениамитяне уже начали наносить израильтянам потери, убив около тридцати из них; они думали: «Конечно, мы бьем их, как и в первой битве».",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 40,
        "text": "Но когда из города начал подниматься столб дыма, вениамитяне повернулись и увидели, как от всего города к небу поднимается дым.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 41,
        "text": "А израильтяне перешли в наступление, и вениамитяне испугались, потому что поняли, что пришла беда.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 42,
        "text": "И они побежали перед израильтянами к пустыне, но битва настигла их, и те, кто уже выходили из города, разили их, зажав посередине.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 43,
        "text": "Окружив вениамитян, они без отдыха преследовали и разили их до восточной стороны Гивы.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 44,
        "text": "Из вениамитян пало восемнадцать тысяч человек, все они были храбрыми воинами.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 45,
        "text": "Когда они повернулись и побежали к пустыне, к скале Риммон, израильтяне перебили пять тысяч человек на дорогах. Они гнались за ними до самого Гидома и сразили еще две тысячи.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 46,
        "text": "В тот день пало двадцать пять тысяч вениамитян, носивших меч; все они были храбрыми воинами.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 47,
        "text": "Но шестьсот человек повернулись и бежали в пустыню к скале Риммон, и там оставались четыре месяца.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 20,
        "verse": 48,
        "text": "Израильтяне вернулись к вениамитянам и предали их мечу – людей, животных и все, что нашли. И все города на их пути они подожгли.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    }
]