[
    {
        "chapter": 2,
        "verse": 0,
        "text": "Жертва хлебного приношения",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 2,
        "verse": 1,
        "text": "«Если кто-нибудь приносит Господу жертву хлебного приношения, она должна быть из лучшей муки. Пусть жертвующий нальет в муку масло, положит сверху ладан",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "и принесет к священникам, сыновьям Аарона. Священник возьмет пригоршню лучшей муки и масла со всем ладаном и сожжет их как памятную часть на жертвеннике – как огненную жертву, благоухание, приятное Господу.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Остаток хлебного приношения принадлежит Аарону и его сыновьям; это – великая святыня из огненных жертвоприношений Господу.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "Если ты приносишь жертву хлебного приношения, испеченную в печи, она должна быть из лучшей муки: пресные хлебы, замешенные на масле, или пресные коржи, помазанные маслом.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Если твоя жертва хлебного приношения приготовлена на противне, она должна быть из лучшей муки, смешанной с маслом, и без закваски.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "Раскроши ее и налей на нее масло; это хлебное приношение.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Если твоя жертва хлебного приношения приготовлена на сковороде, она должна быть из лучшей муки и масла.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "Принеси хлебное приношение, сделанное, как сказано, Господу, отдай его священнику, а он отнесет его к жертвеннику.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "Он возьмет из жертвы хлебного приношения часть, как памятную часть, и сожжет ее на жертвеннике. Это будет огненная жертва, благоухание, приятное Господу.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Остаток хлебного приношения принадлежит Аарону и его сыновьям; это самая святая часть от огненных жертв Господу.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "Любое хлебное приношение, которое ты приносишь Господу, должно быть пресным, потому что нельзя сжигать ни закваску, ни мед как огненную жертву Господу.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "Ты можешь приносить их Господу как приношение первых плодов, но их нельзя приносить на жертвенник как приятное благоухание.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "Приправь твои хлебные приношения солью. Не оставляй хлебные приношения без соли завета с твоим Богом, добавляй соль при каждом твоем приношении.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "Если приносишь Господу хлебное приношение из первых плодов, приноси перемолотое молодое зерно, выбитое из незрелых колосьев, подсушенных на огне.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "Налей на зерно масло и положи сверху ладан. Это будет хлебное приношение.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "Священник сожжет памятную часть перемолотого зерна и масла со всем ладаном. Это огненная жертва Господу».",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    }
]