[
    {
        "chapter": 1,
        "verse": 1,
        "text": "Слово Господне, которое было к Михею из Морешета в дни правления Иотама, Ахаза и Езекии, царей Иудеи, – видение, которое было ему о Самарии и Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "Слушайте, все народы, внимай, земля и все, что на ней; пусть Владыка Господь будет свидетелем против вас, Владыка – из святого храма Своего. Суд над Самарией и Иерусалимом",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Смотрите, Господь выходит из Своего жилища; Он нисходит и ступает по высотам земли.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "Плавятся горы под Ним, как воск от огня, раскалываются долины, как вода, что льется со склона.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "Все это – за отступничество Иакова, за грехи дома Израиля. Что есть отступничество Иакова? Разве не Самария? Что такое святилище на возвышенностях Иудеи? Разве не Иерусалим?",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "– За это Я сделаю Самарию грудой развалин, среди которых разобьют виноградники. Я низвергну ее камни в долину и обнажу ее основания.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "Все ее истуканы будут расколоты, сожжены все храмовые дары, Я уничтожу всех ее идолов. В уплату за блуд получала она эти дары, и платой блудницам опять они станут. Плач и горе",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "Об этом я буду плакать и горевать, буду скитаться босым и обнаженным. Как шакал, буду выть, и причитать, как сова,",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "потому, что рана Самарии неисцелима; она дошла до Иудеи, до ворот моего народа – до самого Иерусалима.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "Не объявляйте в Гате, не плачьте вовсе. В Бет-Леафре валяйтесь в пыли.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "Ступайте своим путем, горожане Шафира, нагими и опозоренными. Не смогут выйти из города жители Цаанана; плачет Бет-Ецель – не дождетесь от него помощи.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 1,
        "verse": 12,
        "text": "Ждут тревожно добрых вестей горожане Марота, беда от Господа низошла к воротам Иерусалима.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 1,
        "verse": 13,
        "text": "Запрягайте скакунов в колесницы, обитатели Лахиша, вы были началом греха для дочери Сиона, потому что с вас начались преступления Израиля.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 1,
        "verse": 14,
        "text": "Поэтому вы пошлете прощальные подарки Морешет-Гату; дома Ахзива обманом окажутся для царей Израиля.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 1,
        "verse": 15,
        "text": "Я опять приведу владельца к вам, обитатели Мареши; слава Израиля пойдет в Адуллам.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 1,
        "verse": 16,
        "text": "Обрейте головы в знак печали о милых ваших сыновьях; станьте лысыми подобно грифу, потому что в плен уводят их от вас.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    }
]