[
    {
        "chapter": 2,
        "verse": 0,
        "text": "Горе притеснителям",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 2,
        "verse": 1,
        "text": "Горе замышляющим преступление и придумывающим на ложах злые дела! Забрезжит рассвет – они их исполнят, потому что это в их силах.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "Захотят чужие поля – захватят, захотят дома – отберут; обманом выживут владельца из дома и наследие отнимут.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Поэтому так говорит Господь: – Я помышляю навести на людей беду, от которой вам не спастись. Не ходить вам больше гордо, так как настает время бедствий.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "В тот день вас будут высмеивать, передразнивать словами плачевной песни: «Мы совершенно разорены; Господь отобрал надел моего народа. Как Он отнял его у меня! Он поля наши делит среди завоевателей».",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Поэтому, когда будут вновь делить землю, в собрании Господнем не будет никого, кто отмерил бы ваш надел, бросив жребий. Против лжепророков",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "– Не пророчествуйте, – так говорят лжепророки, – об этом нельзя пророчествовать; нас не постигнет бесчестие.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Разве можно так говорить, дом Иакова? Разве терпение Господа истощилось? Разве Он сделал бы такое? – Разве слова Мои не во благо тому, чей путь безупречен?",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "Уже давно Мой народ восстал, как враг; вы срываете одежду с мирных людей, с тех, кто спокойно проходит мимо, о вражде не помышляя.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "Женщин Моего народа вы выгоняете из их уютных домов, а детей их вы лишаете Моей славы навеки.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Вставайте и уходите – это больше не место покоя. Из-за нечистоты оно будет разрушено, и разрушение будет ужасным.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "Если лжец и мошенник придет и скажет: «Я буду тебе пророчествовать о вине, о хмельном питье», то он и будет достойным проповедником этому народу! Пророчество об избавлении",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "– Я непременно соберу всего тебя, Иаков; соберу воедино уцелевших у Израиля; соберу их вместе, словно овец в загоне, как отару на пастбище. Земля наполнится шумом от множества людей.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "Перед ними пойдет пробивающий путь; они прорвутся через ворота и выйдут. Их царь пойдет перед ними, Господь будет во главе их.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    }
]