[
    {
        "chapter": 4,
        "verse": 0,
        "text": "Гора Господня(A)",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 4,
        "verse": 1,
        "text": "В последние дни гора дома Господня станет высочайшею среди гор; вознесется она над холмами, и устремятся к ней народы.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 4,
        "verse": 2,
        "text": "Многие народы пойдут и скажут: «Идем, поднимемся на Господню гору, к дому Бога Иакова. Он научит нас Своим путям, и мы будем ходить по Его тропам». Ведь из Сиона выйдет Закон, и слово Господне – из Иерусалима.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 4,
        "verse": 3,
        "text": "Он рассудит меж многими народами, разрешит тяжбы сильных племен в далеких краях. Перекуют они мечи на плуги и копья – на серпы. Не поднимет народ на народ меча, и не будут больше учиться войне.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 4,
        "verse": 4,
        "text": "Каждый будет сидеть под своей виноградной лозой и под своим инжиром, и некого им будет бояться, потому что так сказал Господь Сил.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 4,
        "verse": 5,
        "text": "Пусть все народы живут во имя своих богов, а мы будем ходить во имя Господа, нашего Бога, во веки и веки. Божий замысел",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 4,
        "verse": 6,
        "text": "– В тот день, – возвещает Господь, – Я созову хромых, Я соберу изгнанников с теми, кого заставил горевать.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 4,
        "verse": 7,
        "text": "Я сделаю хромых уцелевшими, а изгнанников – сильным народом. Господь будет править ими с горы Сион, с того дня и вовек.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 4,
        "verse": 8,
        "text": "Что до тебя, башня стада, холм дочери Сиона, к тебе возвратится прежняя власть; царская власть придет к дочери Иерусалима.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 4,
        "verse": 9,
        "text": "Что же ты теперь заходишься криком, разве нет у тебя царя? Разве погиб твой советник, что муки схватили тебя, точно женщину при родах?",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 4,
        "verse": 10,
        "text": "Мечись и стони, дочь Сиона, как женщина при родах, ведь теперь ты покинешь город и в поле разобьешь лагерь. Ты уйдешь в Вавилон; там ты будешь избавлена, там Господь тебя выкупит из рук твоих врагов.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 4,
        "verse": 11,
        "text": "А сейчас много народов против тебя собралось. Говорят: «Пусть будет она осквернена! Пусть наши глаза увидят несчастье Сиона!»",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 4,
        "verse": 12,
        "text": "Но они не знают Господних мыслей, не понимают Его замысла, что собрал Он их, как снопы на гумно.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 4,
        "verse": 13,
        "text": "– Поднимайся и молоти, дочь Сиона; Я сделаю рог твой железным, бронзовыми – копыта, и сокрушишь ты много народов. Господу посвятишь их имущество, их богатства – Владыке всей земли.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    }
]