[
    {
        "chapter": 4,
        "verse": 0,
        "text": "Противодействие строительству стены",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 1,
        "text": "Когда Санбаллат услышал о том, что мы строим стену, он разозлился и сильно разгневался. Он издевался над иудеями",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 2,
        "text": "и перед своими союзниками и самарийским войском говорил: – Что делают эти жалкие иудеи? Неужели они восстановят свою стену? Неужели они станут приносить жертвы? Неужели они когда-нибудь закончат строительство? Неужто они оживят камни, притом обожженные, из этих груд праха?",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 3,
        "text": "Аммонитянин Товия, стоящий рядом с ним, сказал: – Да что они там строят, если даже лисица, взобравшись на эту каменную стену, обрушит ее!",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 4,
        "text": "Услышь нас, Боже наш, потому что мы в презрении. Обрати их оскорбления на их же головы. Отдай их как добычу в землю плена.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 5,
        "text": "Не покрывай их вины и грехов их не удаляй от Своих глаз, потому что они оскорбляли строителей.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 6,
        "text": "И мы строили стену, и она достигла половины своей высоты, потому что народ работал от всего сердца.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 7,
        "text": "Но когда Санбаллат, Товия, арабы с аммонитянами и жители Ашдода услышали о том, что восстановление иерусалимских стен продвигается и проломы заделываются, они очень разозлились.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 8,
        "text": "Все вместе они сговорились пойти на Иерусалим войной и устроить в нем беспорядки.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 9,
        "text": "Но мы молились нашему Богу и выставляли против них стражу днем и ночью, чтобы отвратить эту угрозу.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 10,
        "text": "А тем временем народ иудейский говорил: – Силы носильщиков на исходе, а здесь так много мусора, что мы не можем отстраивать стену.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 11,
        "text": "А наши враги говорили: – Прежде чем они узнают о том, что происходит, или увидят нас, мы окажемся прямо среди них, перебьем их и остановим работу.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 12,
        "text": "Иудеи, которые жили рядом с ними, приходили и раз десять говорили нам: – Со всех сторон они пойдут на нас.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 13,
        "text": "Тогда я разместил народ за самыми низкими участками стены на открытых местах, поставив их по семьям, с мечами, копьями и луками.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 14,
        "text": "Осмотрев все, я встал и сказал знати, начальствующим и остальному народу: – Не бойтесь их. Помните Владыку, Который велик и грозен, и сражайтесь за своих братьев, сыновей, дочерей, жен и дома.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 15,
        "text": "Когда наши враги услышали, что мы знаем об их сговоре и о том, что Бог расстроил их планы, мы все вернулись к стене, каждый – к своей работе.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 16,
        "text": "С того дня и впредь половина моих слуг трудилась на постройке, а другая половина держала копья, щиты, луки и латы. Вожди находились позади всего дома иудейского,",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 17,
        "text": "который строил стену. Носильщики тяжестей делали свою работу одной рукой, а в другой держали оружие,",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 18,
        "text": "и каждый из строителей во время работы был препоясан мечом. А трубач находился рядом со мной.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 19,
        "text": "И я сказал знати, начальствующим и остальному народу: – Работа велика и обширна, и мы разбросаны по стене далеко друг от друга.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 20,
        "text": "Где бы вы ни услышали звук рога, бегите к нам туда, откуда доносится звук. Наш Бог будет сражаться за нас!",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 21,
        "text": "И мы продолжали работу, и половина людей держали копья от первых лучей солнца до появления звезд.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 22,
        "text": "В то время я еще сказал народу: – Пусть каждый человек и его помощник ночуют в Иерусалиме, чтобы они могли сторожить ночью и работать днем.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 4,
        "verse": 23,
        "text": "Ни я, ни мои братья, ни мои слуги, ни стражники, которые меня сопровождали, не снимали одежд; каждый держал свое оружие, когда ходил за водой.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    }
]