[
    {
        "chapter": 1,
        "verse": 0,
        "text": "Молитва Неемии об Иерусалиме",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 1,
        "verse": 1,
        "text": "Слова Неемии, сына Хахалии: В месяце кислеве, в двадцатом году правления царя Артаксеркса, когда я находился в крепости города Сузы,",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "Ханани – один из моих братьев, пришел из Иудеи с некоторыми другими людьми, и я расспросил их об уцелевших жителях Иудеи, которые вернулись из плена, и об Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Они сказали мне: – Те, кто прошел через плен и вернулся в провинцию, сейчас в большой беде и бесчестии. Стена Иерусалима разрушена, а его ворота сожжены.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "Услышав это, я сел и заплакал. Несколько дней я скорбел, постился и молился пред Богом небесным.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "Я говорил: – Господи, Боже небес, Бог великий и грозный, хранящий завет и милость к тем, кто любит Его и слушается Его повелений,",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "да будут уши Твои внимательны и глаза Твои открыты, чтобы услышать молитву Твоего слуги, которой я молюсь перед Тобой день и ночь за Твоих слуг, народ Израиля. Я открыто признаюсь в грехах, которыми мы, израильтяне, включая меня и дом моего отца, согрешили против Тебя.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "Мы поступали перед Тобой нечестиво. Мы не слушались повелений, уставов и законов, которые Ты дал Своему слуге Моисею.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "Вспомни повеление, которое Ты дал Своему слуге Моисею, сказав: «Если вы нарушите верность, Я рассею вас среди народов,",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "но если вы вернетесь ко Мне и станете слушаться Моих повелений, то даже если ваши изгнанники будут находиться на краю земли, Я соберу их оттуда и приведу на место, которое Я избрал обителью для Моего имени».",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "Они – Твои слуги и Твой народ, который Ты искупил Своей великой силой и могучей рукой.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "Владыка, да будут уши Твои внимательны к молитве Твоего слуги и к молитве Твоих слуг, которые любят чтить Твое имя. Дай сегодня Твоему слуге успех, даровав ему расположение этого человека. Я был виночерпием царя.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    }
]