[
    {
        "chapter": 2,
        "verse": 0,
        "text": "Возвращение Неемии в Иерусалим",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 1,
        "text": "В месяце нисане, в двадцатом году правления царя Артаксеркса, ему принесли вино; я взял его и поднес царю. Прежде я никогда не был перед ним печален,",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "и царь спросил меня: – Почему твое лицо так печально, когда ты не болен? Это не что иное, как тоска на сердце. Я очень испугался,",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "но сказал царю: – Да живет царь вовеки! Как же моему лицу не быть печальным, если город, где похоронены мои предки, лежит в руинах, а его ворота уничтожены огнем?",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "Царь сказал мне: – Чего же ты хочешь? Я помолился Богу небесному",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "и ответил царю: – Если это угодно царю, и если твой слуга нашел у тебя расположение, отпусти меня в Иудею, в город, где похоронены мои предки, чтобы мне отстроить его.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "Тогда царь сказал мне (а царица сидела рядом с ним): – Сколько продлится твое путешествие, и когда ты вернешься? Царю было угодно меня отпустить, и я назвал сроки.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Еще я сказал ему: – Если это угодно царю, пусть мне дадут письма к наместникам провинции за Евфратом, чтобы они пропускали меня, пока я не прибуду в Иудею.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "И пусть мне дадут письмо к Асафу, хранителю царских лесов, чтобы он дал мне дерева для того, чтобы сделать балки для ворот крепости при храме, для городской стены и для дома, где я буду жить. Милостивая рука моего Бога была на мне, и царь исполнил мои просьбы.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "Я пришел к наместникам провинции за Евфратом и вручил им царские письма. А царь еще послал со мной военачальников и всадников.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Когда хоронитянин Санбаллат и аммонитский вельможа Товия услышали об этом, они были крайне возмущены, что кто-то пришел заботиться о благе израильтян. Неемия осматривает стены Иерусалима",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "Я прибыл в Иерусалим и, пробыв там три дня,",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "ночью тронулся в путь с несколькими людьми. Я никому не рассказал того, что мой Бог положил мне на сердце сделать для Иерусалима. Животных со мной не было, не считая того, на котором я ехал.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "Ночью я проехал через ворота Долины к Драконьему источнику и Навозным воротам, осматривая разрушенные стены Иерусалима и его сожженные ворота.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "Потом я проехал к воротам Источника и к царскому пруду, но там было мало места, чтобы пройти животному, на котором я ехал;",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "и я поднялся ночью по долине, осматривая стены. Наконец, я повернул назад и возвратился через ворота Долины.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "Начальствующие не знали, куда я ходил и что делал – ведь я еще не говорил ни иудеям, ни священникам, ни знати, ни начальствующим, ни всем остальным, кому суждено было предпринять этот труд.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 17,
        "text": "Потом я сказал им: – Вы видите, в какой мы беде: Иерусалим лежит в руинах, а его ворота сожжены. Пойдем, отстроим стену Иерусалима и не будем больше в бесчестии.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 18,
        "text": "Еще я рассказал им о милостивой руке моего Бога, что на мне, и о том, что сказал мне царь. Они ответили: – Так давайте же строить! – и взялись за это благое дело.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 19,
        "text": "Но когда об этом услышал хоронитянин Санбаллат, аммонитский вельможа Товия и араб Гешем, они принялись высмеивать нас и издеваться над нами. – Что это вы делаете? – спрашивали они. – Против царя бунтуете?",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 2,
        "verse": 20,
        "text": "Я отвечал им, говоря: – Бог небесный даст нам успех. Мы, Его слуги, начнем отстраивать эту стену, но что до вас – нет у вас части в Иерусалиме, ни права на него, ни памяти в нем.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    }
]