[
    {
        "chapter": 13,
        "verse": 0,
        "text": "Удаление аммонитян и моавитян из Израиля",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 1,
        "text": "В тот день народу читали вслух книгу Закона Моисея и нашли написанным там, что никакого аммонитянина и моавитянина нельзя принимать в Божье общество,",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 2,
        "text": "потому что они не встретили израильтян с пищей и водой, но наняли Валаама, чтобы проклясть их. (Но наш Бог превратил проклятие в благословение.)",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 3,
        "text": "Услышав этот закон, они удалили из Израиля всех, кто происходил от чужеземцев. Восстановление порядка в храме",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 4,
        "text": "Перед этим заботе священника Элиашива были вверены хранилища дома нашего Бога. Он был тесно связан с Товией",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 5,
        "text": "и приготовил для него большую комнату, где прежде хранили хлебные приношения, ладан и храмовую утварь, а также десятины зерна, молодого вина и масла, предназначенные по Закону для левитов, певцов и привратников, а еще пожертвования для священников.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 6,
        "text": "Но когда все это происходило, меня не было в Иерусалиме, ведь в тридцать второй год правления Артаксеркса, царя Вавилона, я уже вернулся к царю. Некоторое время спустя я отпросился у него",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 7,
        "text": "и вернулся в Иерусалим. Здесь я узнал о зле, которое сделал Элиашив, приготовив во дворах Божьего дома комнату для Товии.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 8,
        "text": "Я очень разгневался и выбросил все домашние вещи Товии из комнаты.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 9,
        "text": "Я приказал очистить комнаты и опять внес в них утварь дома Божьего, хлебные приношения и ладан.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 10,
        "text": "Еще я обнаружил, что доли, предназначенные для левитов, не были им даны и что все левиты и певцы, проводившие служения, вернулись на свои поля.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 11,
        "text": "Я упрекнул сановников и спросил их: – Почему оставлен дом Божий? Затем я собрал их и расставил по местам.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 12,
        "text": "Тогда весь народ Иудеи принес в хранилища десятины зерна, молодого вина и масла.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 13,
        "text": "Я вверил хранилища заботам священника Шелемии, книжника Цадока и левита по имени Педая и дал им в помощники Ханана, сына Заккура, сына Маттании, потому что эти люди считались надежными. Им было поручено распределять запасы между их собратьями.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 14,
        "text": "Вспомни меня за это, Боже мой, и не изгладь моих благих дел, которые я сделал для дома моего Бога и для его служб. Возобновление соблюдения субботы",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 15,
        "text": "В те дни я увидел в Иудее людей, которые топтали виноград в давильнях в субботу, завозили снопы с зерном и грузили их на ослов вместе с вином, виноградом, инжиром и всяким другим грузом. И все это они везли в Иерусалим в субботу. Поэтому я предостерег их, чтобы в этот день они не торговали едой.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 16,
        "text": "Люди из Тира, которые жили в Иерусалиме, привозили рыбу и всякие виды товаров и продавали их в Иерусалиме в субботу народу Иудеи.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 17,
        "text": "Я упрекнул знать Иудеи и сказал им: – Что за злое дело вы делаете, оскверняя субботний день?",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 18,
        "text": "Разве не то же самое делали ваши отцы, и наш Бог навел на нас и на этот город всю эту беду? А вы сейчас, оскверняя субботу, разжигаете против Израиля еще больший гнев.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 19,
        "text": "Когда перед субботой у ворот Иерусалима начали опускаться сумерки, я приказал запереть двери и не открывать их, пока не пройдет суббота. Я поставил у ворот несколько человек из своих слуг, чтобы в субботу нельзя было внести никакого груза.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 20,
        "text": "Один или два раза купцы и торговцы всякого рода товаром ночевали вне Иерусалима.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 21,
        "text": "Но я предостерег их и сказал: – Зачем вы ночуете у стены? Если вы сделаете это еще раз, я применю против вас силу. И с того времени они уже не приходили в субботу.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 22,
        "text": "Затем я велел левитам очиститься и пойти стеречь ворота, чтобы сохранить субботний день святым. Вспомни меня и за это, Бог мой, и помилуй меня по величию Твоей милости. Запрет на смешанные браки",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 23,
        "text": "Более того, в те дни я видел иудеев, которые женились на женщинах из Ашдода, Аммона и Моава.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 24,
        "text": "Половина их детей говорила на языке Ашдода или на языке какого-нибудь из прочих народов и не умела говорить по-еврейски.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 25,
        "text": "Я упрекал их и призывал на них проклятия. Я бил некоторых из них и таскал за волосы. Я заставил их поклясться Божьим именем и сказал: – Вы не должны отдавать своих дочерей замуж за сыновей других народов и не должны брать их дочерей в жены своим сыновьям или самим себе.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 26,
        "text": "Не из-за таких ли вот браков впал в грех царь Израиля Соломон? У многих народов не было царя, подобного ему. Его любил Бог и сделал его царем над всем Израилем, но даже его ввели в грех чужеземные жены.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 27,
        "text": "Должны ли мы теперь слышать, что и вы совершаете все это страшное зло и нарушаете верность нашему Богу, женясь на чужеземках?",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 28,
        "text": "Один из сыновей Иодая, сына первосвященника Элиашива, был зятем хоронитянина Санбаллата. Я прогнал его от себя.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 29,
        "text": "Вспомни их, Боже мой, ведь они осквернили священство и завет священства и левитов.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 30,
        "text": "Так я очистил их от всего иноземного и установил обязанности священникам и левитам, каждому – свое дело.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 13,
        "verse": 31,
        "text": "А еще я позаботился о поставке дров в назначенные сроки и о первых плодах. Вспомни меня, Бог мой, мне во благо.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    }
]