[
    {
        "chapter": 8,
        "verse": 0,
        "text": "Снятие седьмой печати",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 8,
        "verse": 1,
        "text": "Когда Ягненок снял седьмую печать, на небесах примерно на полчаса наступило молчание.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 8,
        "verse": 2,
        "text": "Я увидел семь ангелов, стоящих перед Богом, им были даны семь труб.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 8,
        "verse": 3,
        "text": "Потом подошел еще один ангел, державший золотой сосуд для возжигания благовоний, и встал рядом с жертвенником. Ему было дано много благовоний, чтобы он принес их вместе с молитвами всех святых на золотой жертвенник, что стоит перед троном.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 8,
        "verse": 4,
        "text": "Дым от благовоний вместе с молитвами святых поднялся от жертвенника, перед которым стоял ангел, к Богу.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 8,
        "verse": 5,
        "text": "Затем ангел взял кадильницу, наполнил ее огнем с жертвенника и бросил на землю. Тогда на земле случились громы, крики, молнии и землетрясение. Первые шесть труб",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 8,
        "verse": 6,
        "text": "Семь ангелов, у которых были трубы, приготовились трубить.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 8,
        "verse": 7,
        "text": "Первый ангел затрубил, и на землю пролились град и огонь, смешанные с кровью; третья часть земли сгорела, и третья часть деревьев сгорела, и вся зеленая трава сгорела.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 8,
        "verse": 8,
        "text": "Затрубил второй ангел, и нечто наподобие огромной горящей горы упало в море, и третья часть моря превратилась в кровь.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 8,
        "verse": 9,
        "text": "Третья часть всего живущего в море умерла, и третья часть всех судов погибла.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 8,
        "verse": 10,
        "text": "Затрубил третий ангел, и с неба на третью часть рек и водных источников упала горящая, как факел, огромная звезда.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 8,
        "verse": 11,
        "text": "Эта звезда называется Полынь. Третья часть воды стала горькой, как полынь, и от этой горькой воды погибло много людей.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 8,
        "verse": 12,
        "text": "Затрубил четвертый ангел, и были поражены третья часть солнца, третья часть луны и третья часть звезд. Они вдруг потемнели, и третья часть дня, как и третья часть ночи, были лишены света.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 8,
        "verse": 13,
        "text": "Потом я увидел и услышал орла, летящего посреди неба. Он громко кричал: – Горе! Горе! Горе жителям земли от звуков труб остальных трех ангелов, которые должны протрубить.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    }
]