[
    {
        "chapter": 14,
        "verse": 0,
        "text": "Новая песнь на горе Сион",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 1,
        "text": "Я посмотрел и увидел Ягненка. Он стоял на горе Сион, и с Ним было сто сорок четыре тысячи человек, у которых на лбу было написано имя Ягненка и имя Его Отца.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 2,
        "text": "Я слышал шум с небес, он напоминал одновременно шум могучих вод, раскаты сильного грома и звук, который производят арфисты, играющие на своих арфах.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 3,
        "text": "Они поют новую песнь перед троном, перед четырьмя живыми существами и перед старцами. Эту песнь не мог никто выучить, кроме ста сорока четырех тысяч искупленных с земли.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 4,
        "text": "Это были те, кто не осквернил себя с женщинами, оставшись девственниками. Они всюду шли за Ягненком, куда бы Он ни шел. Они были искуплены из всего человечества и освящены как первые плоды для Бога и Ягненка.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 5,
        "text": "В их словах не нашлось никакой лжи, они непорочны. Три ангела",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 6,
        "text": "Потом я увидел еще одного ангела, летящего посреди неба. У него была Радостная Весть, которая вечна, чтобы провозгласить ее живущим на земле – всем племенам, родам, языкам и народам.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 7,
        "text": "– Бойтесь Бога, – громко говорил ангел, – и воздайте Ему славу, потому что наступил час суда Его. Поклонитесь Создавшему небо и землю, море и источники вод.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 8,
        "text": "За ним следовал второй ангел. Он говорил: – Пал, пал великий Вавилон! Он напоил все народы доводящим до безумия вином своего разврата.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 9,
        "text": "Вслед за ними последовал третий ангел. Он громко говорил: – Кто поклоняется зверю и его изображению и кто принимает клеймо на свой лоб или на руку,",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 10,
        "text": "тот будет пить вино Божьей ярости, вино неразбавленное, приготовленное в чаше Его гнева, и будет мучиться в горящей сере на глазах у святых ангелов и Ягненка.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 11,
        "text": "Для поклоняющихся зверю и его изображению и для принявших клеймо с его именем не будет покоя ни днем, ни ночью, и дым их мучений будет подниматься вечно.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 12,
        "text": "Здесь от святых, соблюдающих повеления Божьи и верящих в Иисуса, требуется терпение.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 13,
        "text": "И я услышал с небес голос: – Запиши: отныне блаженны те, кто умирает с верой в Господа. – Да, – говорит Дух, – теперь они отдохнут от своих трудов, и их дела следуют за ними. Жатва на земле",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 14,
        "text": "Я посмотрел и увидел белое облако. На облаке сидел Некто, «как бы Сын Человеческий». На Его голове был золотой венец, и в руке Он держал острый серп.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 15,
        "text": "Затем из храма вышел еще один ангел и громко сказал Сидящему на облаке: – Пошли Свой серп и пожни, потому что время жатвы уже настало и урожай на земле уже созрел.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 16,
        "text": "Тогда Сидящий на облаке бросил Свой серп на землю, и на земле был собран урожай.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 17,
        "text": "Потом из небесного храма вышел еще один ангел, у него тоже в руке был острый серп.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 18,
        "text": "И еще один ангел вышел от жертвенника, где он заведовал огнем. Он громко крикнул ангелу, у которого был острый серп: – Пошли твой острый серп и собери грозди винограда с виноградника земли, потому что ягоды его уже созрели.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 19,
        "text": "Ангел бросил свой серп на землю, собрал виноград и кинул его в великую давильню Божьей ярости.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 14,
        "verse": 20,
        "text": "Виноград был потоптан в давильне, которая за городом, и из нее рекой потекла кровь. Эта река крови была длиной в тысячу шестьсот стадий и по глубине достигала коням до уздечек.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    }
]