[
    {
        "chapter": 1,
        "verse": 0,
        "text": "Приветствие",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 1,
        "text": "От Павла, слуги Иисуса Христа, призванного быть Его апостолом и избранного для возвещения Божьей Радостной Вести,",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "которая была заранее обещана через Его пророков в святых Писаниях.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Эта весть о Его Сыне, Который по Своему человеческому происхождению был потомком Давида,",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "а через воскресение из мертвых, по Духу святости, был объявлен полноправным Сыном Божьим во всем Его могуществе.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "Через Него мы получили благодать и апостольство, чтобы ради Его имени покорить вере людей из всех народов,",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "в том числе и вас, призванных Иисусом Христом.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "Я обращаюсь ко всем тем римлянам, которых Бог полюбил и призвал быть Его святыми. Благодать и мир вам от Бога, нашего Отца, и от Господа Иисуса Христа! Желание Павла посетить Рим",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "Прежде всего я, через Иисуса Христа, благодарю моего Бога за всех вас, потому что о вашей вере известно всему миру.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "Пусть Бог, Которому я от всего сердца служу, возвещая Радостную Весть о Его Сыне, будет мне свидетелем в том, что я постоянно вспоминаю о вас",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "и всегда прошу в своих молитвах, чтобы, если на то будет воля Божья, я смог бы, наконец, посетить вас.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "Я очень хочу увидеть вас и поделиться с вами духовным благословением, чтобы укрепить вас,",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 12,
        "text": "то есть, чтобы мы могли взаимно ободрить друг друга своей верой, вашей и моей.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 13,
        "text": "Я хочу, чтобы вы знали, братья, что я уже много раз собирался прийти к вам, но до сих пор мне постоянно что-то препятствовало. Я хотел увидеть плод своего служения среди вас, как видел среди других народов.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 14,
        "text": "Я должник и перед греками и варварами, и перед образованными и невеждами.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 15,
        "text": "Поэтому я так жажду возвещать Радостную Весть и вам, живущим в Риме. Радостная Весть о праведности от Бога",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 16,
        "text": "Я не стыжусь Радостной Вести, ведь она сила Божья для спасения каждого, кто верит, – прежде всего иудея, а потом и язычника.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 17,
        "text": "В Радостной Вести открывается, что мы можем оправдаться перед Богом верой, и только верой, как и написано: «Праведный верой жив будет». Божий гнев",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 18,
        "text": "С небес открывается гнев Божий на всякое нечестие и неправедность людей, которые истину попирают злом.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 19,
        "text": "Им известно то, что можно знать о Боге, потому что Бог явил им это.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 20,
        "text": "От создания мира невидимые свойства Бога – Его вечная сила и Божественной природа – вполне могут быть поняты через рассматривание того, что Он сотворил. И значит, людям нет извинения,",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 21,
        "text": "потому что, хотя они и знали о Боге, тем не менее, они не прославили Его как Бога и не были благодарны Ему, но предались бесполезным размышлениям, и их неразумные сердца погрузились во мрак.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 22,
        "text": "Притязая на мудрость, они стали глупыми",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 23,
        "text": "и заменили славу нетленного Бога на образы, похожие на тленных людей, птиц, четвероногих животных и пресмыкающихся.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 24,
        "text": "Поэтому Бог отдал их на произвол низменных желаний их сердец, и они сами оскверняли свои тела нечистотой.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 25,
        "text": "Эти люди заменили истину Божью на ложь и поклонялись и служили созданию, а не Создателю, Который достоин вечной славы, аминь.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 26,
        "text": "Итак, Бог оставил их на произвол их постыдных страстей, и в результате женщины заменили естественные сношения с мужчинами на противоестественные: друг с другом;",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 27,
        "text": "так же и мужчины вместо естественных сношений с женщинами стали разжигаться страстью друг к другу; мужчины с мужчинами делают постыдные вещи и сами в себе получают заслуженное наказание за свое извращение.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 28,
        "text": "А поскольку они посчитали ненужным познавать Бога, то Бог оставил их на произвол их испорченных умов, допустив делать то, чего делать не должно.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 29,
        "text": "Они полны всякой неправедности, зла, жадности, порочности; полны зависти, убийства, раздоров, обмана, коварства, сплетен.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 30,
        "text": "Они клеветники, они ненавидят Бога, они наглы, надменны, хвастливы, изобретательны на зло, непокорны родителям;",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 31,
        "text": "нет в них ни рассудка, ни веры, ни любви, ни милости.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 1,
        "verse": 32,
        "text": "Отношение Божье им известно – все, кто живет такой жизнью, достойны смерти, но они не только сами продолжают грешить, но и одобряют других, поступающих так же.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    }
]