{
    "chapter": 1,
    "verse": 1,
    "text": "После смерти Ахава Моав взбунтовался против Израиля.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 1,
    "verse": 2,
    "text": "Охозия же упал через решетку своей верхней комнаты в Самарии и покалечился. Он отправил посланцев, сказав им: - Идите и вопросите Ваал-Зевува, бога Екрона, оправлюсь ли я от этих увечий.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 1,
    "verse": 3,
    "text": "Но Ангел Господень сказал фесвитянину Илии: - Пойди навстречу посланцам царя Самарии и спроси их: «Разве в Израиле нет Бога, что вы идете вопрошать Ваал-Зевува, бога Екрона?»",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 1,
    "verse": 4,
    "text": "Итак, вот что говорит Господь: «Ты не встанешь с постели, на которую лег. Ты непременно умрешь!». И Илия пошел.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 1,
    "verse": 5,
    "text": "Посланцы же вернулись к царю, и он спросил их: - Почему вы вернулись?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 1,
    "verse": 6,
    "text": "- Нам навстречу вышел некий человек, - ответили они. - Он сказал нам: «Возвращайтесь к царю, который вас послал, и скажите ему: “Так говорит Господь: Разве в Израиле нет Бога, что ты посылаешь людей спрашивать Ваал-Зевува, бога Екрона? Итак, ты не встанешь с постели, на которую лег. Ты непременно умрешь!”»",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 1,
    "verse": 7,
    "text": "Царь спросил их: - Как выглядел тот человек, который вышел вам навстречу и сказал это?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 1,
    "verse": 8,
    "text": "Они ответили: - Он был одет в шкуры, с кожаным поясом на бедрах. Царь сказал: - Это фесвитянин Илия.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 1,
    "verse": 9,
    "text": "Он послал к Илии военачальника с пятьюдесятью воинами. Тот поднялся к Илии, который сидел на вершине холма, и сказал ему: - Божий человек, царь говорит: «Спустись!»",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 1,
    "verse": 10,
    "text": "Илия ответил начальнику над пятьюдесятью воинами: - Если я Божий человек, пусть огонь сойдет с неба и пожрет тебя и твоих людей! И огонь, сойдя с неба, пожрал его и пятьдесят его воинов.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 1,
    "verse": 11,
    "text": "Тогда царь послал к Илии другого пятидесятника с его людьми. Тот сказал Илии: - Божий человек, так говорит царь: «Немедленно спустись!»",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 1,
    "verse": 12,
    "text": "- Если я Божий человек, - ответил Илия, - пусть огонь сойдет с неба и пожрет тебя и твой пятидесяток! И огонь Божий, сойдя с неба, пожрал его и его пятидесяток.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 1,
    "verse": 13,
    "text": "Тогда царь послал третьего пятидесятника с его людьми. Этот командир поднялся и пал на колени перед Илией. - Божий человек, - взмолился он, - прошу, пощади мою жизнь и жизнь этих пятидесяти воинов, твоих слуг!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 1,
    "verse": 14,
    "text": "Ведь огонь, сошедший с небес, пожрал двух первых пятидесятников и их воинов. Пощади мою жизнь!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 1,
    "verse": 15,
    "text": "Ангел Господень сказал Илии: - Спустись с ним, не бойся его. Тогда Илия встал и спустился с ним к царю.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 1,
    "verse": 16,
    "text": "Он сказал царю: - Так говорит Господь: «Разве в Израиле нет Бога, чтобы спрашивать Его? Ты отправил посланцев спрашивать Ваал-Зевува, бога Екрона! За это ты не встанешь с постели, на которую лег. Ты непременно умрешь!».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 1,
    "verse": 17,
    "text": "И он умер, по слову Господа, которое произнес Илия. Так как у Охозии не было сына, вместо него на втором году правления иудейского царя Иорама, сына Иосафата, воцарился его брат Иорам.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 1,
    "verse": 18,
    "text": "Что же до прочих событий правления Охозии и того, что он сделал, то разве не записаны они в «Книге летописей царей Израиля»?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 1,
    "text": "Когда Господь захотел вознести Илию на небо в вихре, Илия и Елисей шли из Гилгала.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 2,
    "text": "Илия сказал Елисею: - Прошу, останься здесь; Господь послал меня в Вефиль. Но Елисей сказал: - Верно, как и то, что Господь жив и жив ты сам - я не оставлю тебя! И они пошли в Вефиль.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 3,
    "text": "Ученики пророков из Вефиля вышли к Елисею и спросили: - Знаешь ли ты, что Господь возьмет от тебя сегодня твоего господина? - Знаю, - ответил он. - Молчите.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 4,
    "text": "Илия сказал ему: - Елисей, прошу, останься здесь; Господь посылает меня в Иерихон. Он ответил: - Верно, как и то, что жив Господь и жив ты сам - я не оставлю тебя! И они пошли в Иерихон.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 5,
    "text": "Ученики пророков из Иерихона подошли к Елисею и спросили его: - Знаешь ли ты, что сегодня Господь возьмет от тебя твоего господина? - Знаю, - ответил он. - Молчите.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 6,
    "text": "Илия сказал ему: - Прошу, останься здесь; Господь посылает меня к Иордану. Он ответил: - Верно, как и то, что Господь жив и жив ты сам - я не оставлю тебя! И они вместе пошли дальше.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 7,
    "text": "Пятьдесят человек из учеников пророков пришли и встали поодаль напротив них, когда оба они остановились у Иордана.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 8,
    "text": "Илия снял плащ, скатал его и ударил им по воде. Вода разомкнулась вправо и влево, и они оба переправились по сухой земле.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 9,
    "text": "Когда они переправились, Илия сказал Елисею: - Скажи, что мне для тебя сделать, прежде чем я буду взят от тебя? - Дай мне унаследовать твой дух в двойной мере, - ответил Елисей.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 10,
    "text": "- Трудного просишь, - сказал Илия.- Если ты увидишь, как я буду взят от тебя, то случится по-твоему, а если нет, то не случится.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 11,
    "text": "Когда они еще шли и разговаривали, внезапно явилась огненная колесница и огненные кони, разлучили их, и Илия вознесся в вихре на небо.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 12,
    "text": "Елисей смотрел на это и кричал: - Отец мой! Отец мой! Колесница и конница Израиля! А когда он уже не мог его видеть, то взялся за одежду и разорвал ее.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 13,
    "text": "Он подобрал плащ, который упал с Илии, пошел назад и встал на берегу Иордана.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 14,
    "text": "Он взял тот упавший плащ и ударил им по воде. - Где сейчас Господь, Бог Илии? - сказал он. Когда он ударил по воде, она разомкнулась вправо и влево, и он переправился через реку.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 15,
    "text": "Ученики пророков из Иерихона, которые видели его, сказали: - Дух Илии перешел на Елисея. Они вышли ему навстречу и поклонились до земли.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 16,
    "text": "- У твоих слуг есть пятьдесят крепких мужчин, - сказали они. - Позволь, они пойдут и поищут твоего господина. Может быть, Дух Господень подхватил его и бросил на одной из гор или в одной из долин? - Нет, - ответил Елисей. - Не посылайте их.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 17,
    "text": "Но они настаивали, пока он не сдался и не сказал: - Пошлите их. И они послали пятьдесят мужчин, которые искали три дня, но не нашли его.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 18,
    "text": "Когда они вернулись к Елисею, который оставался в Иерихоне, он сказал им: - Разве я не говорил вам не ходить?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 19,
    "text": "Жители города сказали Елисею: - Господин, как ты видишь, этот город расположен хорошо, но вода тут плохая, и земля бесплодна.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 20,
    "text": "- Принесите мне новую чашу, - сказал он, - и положите в нее соли. Они принесли ему.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 21,
    "text": "Он вышел к источнику и бросил в него соль, говоря: - Так говорит Господь: «Я исцелил эту воду. Никогда впредь не будет от нее ни смерти, ни бесплодия».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 22,
    "text": "И по сегодняшний день вода остается здоровой по слову, которое сказал Елисей.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 23,
    "text": "Оттуда Елисей пошел в Вефиль. Когда он шел по дороге, из города вышли мальчики, которые стали смеяться над ним: - Возносись, лысый! - кричали они. - Возносись, лысый!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 24,
    "text": "Он обернулся, посмотрел на них и проклял их во Имя Господа. Тогда из леса вышли две медведицы и растерзали из них сорок два мальчика.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 2,
    "verse": 25,
    "text": "А он пошел к горе Кармил и оттуда вернулся в Самарию.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 1,
    "text": "Иорам, сын Ахава, стал царем Израиля на восемнадцатом году правления Иосафата, царя Иудеи, и правил в Самарии двенадцать лет.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 2,
    "text": "Он делал зло в глазах Господа, но не так, как его отец и мать, потому что убрал священный камень Ваала, который сделал его отец.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 3,
    "text": "И все же он держался грехов Иеровоама, сына Навата, к которым тот склонил Израиль. Он не отступал от них.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 4,
    "text": "Меша, царь Моава, разводил овец, и должен был поставлять царю Израиля сто тысяч ягнят и шерсть со ста тысяч баранов.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 5,
    "text": "Но после смерти Ахава царь Моава восстал против израильского царя.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 6,
    "text": "Тогда царь Иорам вышел из Самарии и собрал все израильское войско.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 7,
    "text": "Еще он послал сказать Иосафату, царю Иудеи: - Царь Моава восстал против меня. Ты пойдешь со мной воевать против Моава? - Пойду, - ответил он. - Как ты, так и я, мой народ - твой народ, мои кони - твои кони.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 8,
    "text": "Потом он спросил: - Какой дорогой мы выступим? Иорам ответил: - Через пустыню Едома.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 9,
    "text": "Царь Израиля отправился в путь с царем Иудеи и царем Едома. После семи дней кружной дороги у войска не осталось воды ни для себя, ни для животных, которые были с ними.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 10,
    "text": "- Горе! - воскликнул царь Израиля. - Господь созвал нас, трех царей, чтобы отдать в руки Моава!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 11,
    "text": "Но Иосафат спросил: - Неужели здесь нет пророка Господа, чтобы вопросить через него Господа? Один из приближенных царя Израиля ответил: - Здесь есть Елисей, сын Шафата. Он поливал воду на руки Илии.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 12,
    "text": "Иосафат сказал: - С ним слово Господне. Тогда царь Израиля, Иосафат и царь Едома пошли к нему.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 13,
    "text": "Елисей сказал царю Израиля: - Что у нас с тобой общего? Ступай к пророкам твоего отца и твоей матери. - Нет, - ответил царь Израиля, - ведь это Господь созвал нас, трех царей, чтобы отдать в руки Моава.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 14,
    "text": "Елисей сказал: - Верно, как и то, что жив Господь сил, Которому я служу - если бы я не уважал Иосафата, царя Иудеи, то я и не вглянул бы на тебя, и даже не заметил бы.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 15,
    "text": "А теперь приведите мне арфиста. И когда арфист играл, на Елисея сошла сила Господа,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 16,
    "text": "и он сказал: - Так говорит Господь: «Копайте рвы по всей этой долине».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 17,
    "text": "Потому что так говорит Господь: «Вы не увидите ни ветра, ни дождя, но эта долина наполнится водой, и вы, ваш скот и другие ваши животные будете пить».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 18,
    "text": "Сделать это для Господа легко, Он отдаст в ваши руки и Моав.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 19,
    "text": "Вы захватите все укрепленные и большие города. Вы срубите хорошие деревья, завалите источники и забросаете камнями хорошие поля.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 20,
    "text": "На следующее утро, в то время, когда приносят жертву, со стороны Едома потекла вода! И земля наполнилась водой.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 21,
    "text": "А моавитяне уже прослышали, что цари идут на них войной, и всех мужчин, и молодых, и старых, собрали и поставили на границе.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 22,
    "text": "Когда рано утром они поднялись, солнце светило на воду, и вода показалась моавитянам красной, как кровь.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 23,
    "text": "- Это кровь! - сказали они. - Должно быть, цари сражались и перебили друг друга. Что ж, на добычу, Моав!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 24,
    "text": "Но когда моавитяне пришли к израильскому лагерю, израильтяне поднялись и стали разить их, и те побежали. Войдя в Моав, они продолжали разить их.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 25,
    "text": "Они разрушили города, и каждый воин бросал по камню на всякое хорошее поле, пока оно не было завалено. Они завалили источники и срубили хорошие деревья. Лишь в Кир-Харесете оставались каменные стены, пока пращники не окружили его и не напали на него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 26,
    "text": "Когда царь Моава увидел, что проигрывает сражение, он взял с собой семьсот человек, владеющих мечом, чтобы прорваться к царю Едома, но они не смогли.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 3,
    "verse": 27,
    "text": "Тогда он взял первенца, который должен был стать царем вместо него, и принес его в жертву на городской стене. Это вызвало большое негодование против израильтян. Они отступили и вернулись в свою землю. Елисей и бедная вдова",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 1,
    "text": "Жена одного ученика пророков кричала Елисею: - Твой слуга, мой муж, умер, и ты знаешь, что он чтил Господа. А теперь его заимодавец пришел, чтобы забрать обоих моих мальчиков в рабство.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 2,
    "text": "Елисей ответил ей: - Как мне помочь тебе? Скажи мне, что у тебя есть дома? - У твоей служанки ничего нет, - сказала она, - лишь горшок масла.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 3,
    "text": "Елисей сказал ей: - Ступай и попроси у соседей пустых сосудов, да набери их побольше.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 4,
    "text": "Потом войди и запри за собой и за сыновьями дверь. Наливай масло в сосуды и, наполнив сосуд, отставляй в сторону.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 5,
    "text": "Она пошла и заперла дверь за собой и сыновьями. Они подносили ей сосуды, а она наливала.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 6,
    "text": "Когда все сосуды наполнились, она сказала сыну: - Дай мне еще один. Но он ответил: - Ни одного сосуда больше нет. И масло перестало течь.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 7,
    "text": "Она пошла и рассказала Божьему человеку, а он сказал: - Пойди, продай масло и расплатись с долгами, а на то, что останется, ты с сыновьями сможешь жить.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 8,
    "text": "Однажды Елисей отправился в город Шунем. Там жила одна богатая женщина, которая уговорила его остаться поесть. И всякий раз, проходя мимо, он останавливался там поесть.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 9,
    "text": "Она сказала мужу: - Я знаю, что человек, который часто заходит к нам, - святой Божий человек.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 10,
    "text": "Давай сделаем на крыше маленькую комнату и поставим туда постель, стол, стул и светильник для него. Тогда он сможет останавливаться там всякий раз, когда будет заходить к нам.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 11,
    "text": "Однажды, когда Елисей пришел туда, он поднялся в комнату и лег.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 12,
    "text": "Потом сказал своему слуге Гиезию: - Позови эту шунамитянку. Он позвал ее, и она пришла к нему.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 13,
    "text": "Елисей сказал ему: - Скажи ей: «Ты так хлопотала ради нас. Что для тебя сделать? Может, замолвить о тебе слово перед царем или начальником войска?» Она ответила: - Я живу среди своего народа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 14,
    "text": "- Что же сделать для нее? - спросил Елисей. Гиезий сказал: - Да вот, сына у нее нет, а муж уже стар.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 15,
    "text": "Тогда Елисей сказал: - Позови ее. Он позвал ее, и она встала в дверях.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 16,
    "text": "- Примерно в это время в следующем году, - сказал Елисей, - ты будешь держать на руках сына. - Нет, мой господин, - возразила она, - не обманывай свою служанку, Божий человек!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 17,
    "text": "Но вот, эта женщина забеременела, и в следующем году, примерно в это время, родила сына, как и сказал ей Елисей.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 18,
    "text": "Ребенок подрос. Однажды он вышел к отцу, который был со жнецами.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 19,
    "text": "- Моя голова! Моя голова! - сказал он отцу. Отец велел слуге: - Отнеси его к матери.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 20,
    "text": "Слуга поднял его и отнес к матери. Ребенок сидел у нее на коленях до полудня, а потом умер.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 21,
    "text": "Она поднялась и положила его на постель Божьего человека, заперла дверь и вышла.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 22,
    "text": "Затем она позвала мужа и сказала: - Прошу, пошли мне одного из слуг и осла, чтобы мне быстро съездить к Божьему человеку и вернуться.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 23,
    "text": "- Зачем ходить к нему сегодня? - спросил он. - Сегодня же ни праздник Новолуния, ни суббота. - Все будет хорошо, - ответила она.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 24,
    "text": "Она оседлала осла и сказала слуге: - Веди. Не останавливайся, пока не скажу.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 25,
    "text": "Она отправилась в путь и пришла к Божьему человеку на гору Кармил. Увидев ее издалека, Божий человек сказал своему слуге Гиезию: - Смотри! Это шунамитянка!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 26,
    "text": "Беги ей навстречу и спроси ее: «Здорова ли ты? Здоров ли твой муж? Здоров ли твой ребенок?» - Здоровы, - сказала она.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 27,
    "text": "Когда же она пришла к Божьему человеку на гору, она обняла его ноги. Гиезий подошел, чтобы оттолкнуть ее, но Божий человек сказал: - Оставь ее! Она в большом горе, но Господь утаил это от меня и не сказал мне.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 28,
    "text": "- Разве я просила тебя о сыне, мой господин? - сказала она. - Разве я не говорила тебе: «Не буди во мне надежду?»",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 29,
    "text": "Елисей сказал Гиезию: - Заправь полы плаща под пояс, возьми в руку мой посох и беги. Если встретишь кого, не приветствуй, и если кто будет приветствовать тебя, не отвечай. Положи мой посох мальчику на лицо.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 30,
    "text": "Но мать ребенка сказала: - Верно, как и то, что Господь жив и жив ты сам, - я не отстану от тебя. Тогда он поднялся и пошел за ней.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 31,
    "text": "Гиезий шел впереди их и положил посох мальчику на лицо, но в ответ не раздалось ни звука. Гиезий вернулся навстречу Елисею и сказал ему: - Мальчик не пробудился.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 32,
    "text": "Когда Елисей пришел в дом, мальчик лежал мертвым на его постели.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 33,
    "text": "Он вошел, запер за собой дверь и помолился Господу.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 34,
    "text": "После этого он поднялся на постель и лег на мальчика - рот ко рту, глаза к глазам, руки к рукам. Когда он простерся над ним, тело мальчика согрелось.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 35,
    "text": "Елисей отвернулся, походил по комнате взад и вперед и, поднявшись на постель, простерся над ним еще раз. Мальчик семь раз чихнул и открыл глаза.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 36,
    "text": "Елисей позвал Гиезия и сказал: - Позови шунамитянку. И тот сделал это. Когда она пришла, он сказал: - Возьми своего сына.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 37,
    "text": "Она вошла, упала ему в ноги и поклонилась до земли. Затем она взяла сына и вышла.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 38,
    "text": "Елисей же вернулся в Гилгал. В той области тогда был голод. Когда ученики пророков встретили его, он сказал слуге: - Поставь большой котел и свари для этих людей похлебки.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 39,
    "text": "Один из них вышел в поле собирать овощи и нашел дикие огурцы. Он набрал полную одежду диких плодов с него и, когда вернулся, накрошил их в котел с похлебкой, хотя никто не знал, что это такое.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 40,
    "text": "Похлебку разлили для людей, но начав есть, они закричали: - Божий человек, в котле смерть! - и не стали есть похлебку.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 41,
    "text": "Елисей сказал: - Принесите муки. Он бросил ее в котел и сказал: - Разливай людям, чтобы они ели. И в котле не осталось ничего вредного.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 42,
    "text": "Из Ваал-шалиши пришел некий человек, который принес Божьему человеку двадцать ячменных хлебов, испеченных из зерна первого урожая, и колосья с молодым зерном. - Отдай людям, пусть едят, - сказал Елисей.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 43,
    "text": "- Как же я накормлю этим сто человек? - спросил слуга. Но Елисей ответил: - Отдай людям, пусть едят. Ведь так говорит Господь: «Они наедятся, и еще останется».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 4,
    "verse": 44,
    "text": "Тогда он раздал им, и они ели, и еще осталось, по слову Господа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 1,
    "text": "Нееман был военачальником царя Сирии. Он был великим и уважаемым человеком в глазах своего господина, потому что через него Господь даровал Сирии победу. Он был доблестным воином, но болел проказой.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 2,
    "text": "Отряды сирийцев во время одного из набегов взяли в Израиле в плен маленькую девочку, и она служила жене Неемана.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 3,
    "text": "Она сказала госпоже: - Если бы только моему господину повидать пророка, который в Самарии! Он исцелил бы его от проказы.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 4,
    "text": "Нееман пошел к господину и передал ему то, что сказала девочка из Израиля.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 5,
    "text": "- Конечно, иди, - ответил царь Сирии. - Я напишу письмо царю Израиля. И Нееман пошел, взяв с собой десять талантов серебра, шесть тысяч шекелей золота и десять смен одежды.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 6,
    "text": "В письме, которое он принес царю Израиля, говорилось: «Когда ты получишь это письмо, знай, что я послал к тебе моего слугу Неемана, чтобы ты вылечил его от проказы».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 7,
    "text": "Когда царь Израиля прочитал это письмо, он разорвал на себе одежду и сказал: - Разве я Бог, чтобы умерщвлять и оживлять? Почему он посылает ко мне, чтобы я исцелял от проказы? Смотрите, он пытается затеять со мной ссору!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 8,
    "text": "Когда Елисей, Божий человек, услышал о том, что царь Израиля разорвал на себе одежду, он послал сказать ему: - Почему ты разорвал на себе одежду? Пошли этого человека ко мне, и он узнает, что есть пророк в Израиле.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 9,
    "text": "Нееман пришел с конями и колесницами и остановился у двери Елисеева дома.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 10,
    "text": "Елисей отправил посланца сказать ему: - Пойди, омойся семь раз в Иордане, твое тело исцелится, и ты станешь чист.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 11,
    "text": "Но Нееман разгневался и ушел, говоря: - Я думал, что он непременно выйдет ко мне, встанет, призовет Имя Господа, своего Бога, поводит рукой над этим местом и исцелит меня от проказы.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 12,
    "text": "Разве Авана и Фарфар, реки Дамаска, не лучше всех вод Израиля? Разве я не мог омыться в них, чтобы очиститься? Он повернулся и в гневе ушел.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 13,
    "text": "Слуги Неемана подошли к нему и сказали: - Отец, если бы пророк сказал тебе сделать нечто великое, разве бы ты этого не сделал? А он лишь сказал тебе: «Омойся и будешь чист»!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 14,
    "text": "Тогда он пошел и семь раз окунулся в Иордане, как сказал ему Божий человек, - и его тело исцелилось и стало чистым, как у младенца.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 15,
    "text": "Нееман со слугами вернулся к Божьему человеку. Он встал перед ним и сказал: - Теперь я знаю, что во всем мире нет Бога, кроме как в Израиле. А теперь, прошу, прими от твоего слуги подарок.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 16,
    "text": "Пророк ответил: - Верно, как и то, что жив Господь, Которому я служу - я ничего не приму. И хотя Нееман уговаривал его, он отказался.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 17,
    "text": "- Если ты не желаешь, - сказал Нееман, - то прошу тебя, пусть твоему слуге дадут столько земли, сколько сможет увезти пара мулов, потому что твой слуга никогда больше не будет приносить всесожжения и жертвы никакому богу, кроме Господа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 18,
    "text": "Пусть только Господь простит твоего слугу за одно: когда мой господин входит в храм Риммона, чтобы поклониться там, и опирается на мою руку, я кланяюсь тоже. Когда я буду кланяться в храме Риммона, пусть Господь простит за это твоего слугу.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 19,
    "text": "- Иди с миром, - сказал Елисей. Когда Нееман уже отошел на некоторое расстояние,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 20,
    "text": "Гиезий, слуга Елисея, Божьего человека, сказал себе: «Мой господин отпустил этого сирийца Неемана слишком легко, не взяв у него никаких даров. Верно, как и то, что Господь жив - я побегу за ним и возьму у него что-нибудь».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 21,
    "text": "Гиезий помчался за Нееманом. Когда Нееман увидел, как он бежит к нему, он слез с колесницы, чтобы встретить его. - Все ли благополучно? - спросил он.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 22,
    "text": "- Все благополучно, - ответил Гиезий. - Мой господин послал меня сказать: «Два молодых ученика пророков пришли ко мне из нагорий Ефрема. Прошу тебя, дай им талант серебра и две смены одежды».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 23,
    "text": "- Конечно! Бери два таланта, - сказал Нееман. Он уговорил Гиезия взять два таланта серебра в двух мешках, вместе с двумя сменами одежды. Он отдал их двум слугам, и они понесли их перед Гиезием.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 24,
    "text": "Когда Гиезий пришел на холм, он взял это у слуг и положил у себя дома. Он отпустил людей, и они ушли.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 25,
    "text": "После этого он вошел и встал перед своим господином Елисеем. - Где ты был, Гиезий? - спросил Елисей. - Твой слуга никуда не ходил, - ответил Гиезий.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 26,
    "text": "Но Елисей сказал ему: - Разве не был с тобой мой дух, когда тот человек слез с колесницы, чтобы встретить тебя? Время ли брать деньги или принимать одежды, масличные рощи, виноградники, отары, стада, слуг или служанок?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 5,
    "verse": 27,
    "text": "Так пусть проказа Неемана пристанет к тебе и твоим потомкам навеки. И когда Гиезий вышел от Елисея, он был бел от проказы, как снег.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 1,
    "text": "Ученики пророков сказали Елисею: - Послушай, здесь, где мы живем под твоим началом, нам не хватает места.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 2,
    "text": "Позволь нам пойти к Иордану, взять оттуда по бревну и построить себе там жилище. - Идите, - сказал он.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 3,
    "text": "Тогда один из них сказал: - Не будет ли и тебе угодно пойти со своими слугами? - Я пойду, - сказал Елисей.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 4,
    "text": "И он пошел с ними. Они пришли к Иордану и начали рубить деревья.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 5,
    "text": "Когда один из них валил дерево, железное лезвие его топора упало в воду. - Ах, мой господин! - закричал он. - Ведь я его одолжил!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 6,
    "text": "Божий человек спросил: - Где оно упало? Когда он показал ему место, Елисей отрубил ветку, бросил ее туда, и железо всплыло.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 7,
    "text": "- Возьми его, - сказал он. Тот человек протянул руку и взял его.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 8,
    "text": "Царь Сирии воевал с Израилем. Посовещавшись со слугами, он сказал: - Я расположу лагерь там-то и там-то.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 9,
    "text": "Божий человек послал сказать царю Израиля: - Берегись проходить через то место, потому что туда спускаются сирийцы.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 10,
    "text": "И царь Израиля проверял места, которые указывал ему Божий человек. Не раз и не два Елисей предостерегал царя, и тот бывал в таких местах настороже.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 11,
    "text": "Царь Сирии весьма встревожился. Он призвал своих приближенных и спросил у них: - Не скажете ли вы мне, кто из наших людей на стороне царя Израиля?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 12,
    "text": "- Никто, господин мой царь, - ответил один из приближенных. - Это Елисей, пророк, что в Израиле, передает царю Израиля даже те слова, которые ты говоришь у себя в спальне.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 13,
    "text": "- Идите и узнайте, где он находится, - приказал царь, - чтобы мне послать людей и схватить его. Ему доложили: - Он в Дофане.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 14,
    "text": "Он послал туда лошадей, колесницы и большое войско. Они пришли ночью и окружили город.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 15,
    "text": "Когда рано утром слуга Божьего человека поднялся и вышел, город был окружен войском с конями и колесницами. - Ах, мой господин, что же нам делать? - спросил слуга.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 16,
    "text": "- Не бойся, - ответил пророк. - Тех, кто с нами, больше, чем тех, кто с ними.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 17,
    "text": "И Елисей помолился: - Господи, открой его глаза, чтобы он мог видеть! Господь открыл слуге глаза, и он посмотрел и увидел, что вокруг Елисея, по всей горе, были огненные кони и колесницы.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 18,
    "text": "Когда враги двинулись на него, Елисей помолился Господу: - Порази этих людей слепотой. И Он поразил их слепотой, как просил Елисей.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 19,
    "text": "Елисей сказал им: - Это не та дорога и не тот город. Идите за мной, и я приведу вас к человеку, которого вы ищете. И он привел их в Самарию.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 20,
    "text": "Когда они вошли в город, Елисей сказал: - Господи, открой глаза этих людей, чтобы они могли видеть. Господь открыл им глаза, и они увидели, что находятся в Самарии.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 21,
    "text": "Когда царь Израиля увидел их, он спросил Елисея: - Не перебить ли их, отец мой? Не перебить ли?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 22,
    "text": "- Нет, - ответил он. - Разве ты перебил бы тех, кого захватил бы своим мечом и луком? Дай им хлеб и воду, пусть едят, пьют и возвращаются к своему господину.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 23,
    "text": "Тогда он приготовил для них большой пир, и после того, как они кончили есть и пить, отпустил их, и они вернулись к своему господину. И отряды из Сирии перестали совершать набеги на землю Израиля.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 24,
    "text": "Некоторое время спустя Венадад, царь Сирии, собрал войско, выступил и осадил Самарию.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 25,
    "text": "В городе начался страшный голод. Осада так затянулась, что ослиную голову продавали за восемьдесят шекелей серебра, а четверть каба голубиного помета за пять шекелей.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 26,
    "text": "Когда царь Израиля проходил по городской стене, одна женщина закричала ему: - Помоги мне, господин мой царь!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 27,
    "text": "Царь ответил: - Если тебе не помогает Господь, то откуда же я добуду тебе помощь? С гумна? Из давильни для винограда?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 28,
    "text": "Потом он спросил ее: - В чем дело? Она ответила: - Вот эта женщина сказала мне: «Отдай своего сына, чтобы нам съесть его сегодня, а завтра съедим моего».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 29,
    "text": "Мы сварили моего сына и съели. На другой день я сказала ей: «Давай своего сына, чтобы нам его съесть», - а она спрятала его.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 30,
    "text": "Услышав слова женщины, царь разорвал на себе одежды. А так как он шел по стене, народ увидел, что у него на теле было рубище.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 31,
    "text": "Он сказал: - Пусть Бог сурово накажет меня, если голова Елисея, сына Шафата, усидит сегодня у него на плечах!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 32,
    "text": "- и послал от себя человека. А Елисей сидел у себя дома, и с ним сидели старейшины. Прежде чем прибыл посланец, Елисей сказал старейшинам: - Знаете ли вы, что этот сын убийцы послал человека отсечь мне голову? Когда посланец придет, смотрите, заприте дверь и держите ее перед ним запертой. Не звук ли шагов его господина за ним?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 6,
    "verse": 33,
    "text": "Пока он еще говорил с ними, посланец пришел к нему и сказал: - Эта беда от Господа. Зачем мне дальше надеяться на Господа?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 1,
    "text": "Но Елисей сказал: - Слушай слово Господне. Так говорит Господь: «Завтра к этому времени у ворот Самарии сея лучшей муки будет продаваться за шекель и две сеи ячменя за шекель».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 2,
    "text": "Сановник, на чью руку опирался царь Израиля, сказал Божьему человеку: - Послушай, этого не может быть, даже если Господь откроет небесные окна! - Ты увидишь это своими глазами, - ответил Елисей, - но есть не будешь!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 3,
    "text": "У входа в городские ворота было четверо прокаженных. Они сказали друг другу: - Чего нам сидеть тут и ждать смерти?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 4,
    "text": "Если мы решим: «Пойдем в город», - то там голод, и мы умрем. И если мы останемся здесь, то все равно умрем. Давайте же пойдем в лагерь к сирийцам и сдадимся. Если они пощадят нас, останемся в живых, а если нет, то умрем.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 5,
    "text": "В вечерних сумерках они встали и пошли в лагерь сирийцев. Когда они добрались до края лагеря, там никого не было,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 6,
    "text": "потому что Владыка сделал так, что сирийцы услышали шум колесниц, коней и огромного войска, и они сказали друг другу: - Это царь Израиля нанял хеттских и египетских царей, чтобы напасть на нас!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 7,
    "text": "Они встали и в сумерках бежали, бросив шатры, лошадей и ослов. Они бросили лагерь, как он был, и спасались бегством.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 8,
    "text": "Прокаженные добрались до края лагеря и вошли в один из шатров. Они наелись, напились и унесли оттуда серебро, золото и одежды, ушли и спрятали их. Потом они вернулись и вошли в другой шатер и, взяв кое-что и из него, ушли и спрятали это тоже.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 9,
    "text": "Затем они сказали друг другу: - Мы поступаем неправильно. Это день хороших вестей, а мы держим их при себе. Если мы будем ждать рассвета, нас постигнет кара. Пойдем сейчас же и доложим об этом в царском дворце.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 10,
    "text": "Они пошли, позвали служащих у городских ворот и сказали им: - Мы ходили в лагерь сирийцев, но там никого не видно и не слышно; только привязанные кони и ослы, и шатры, как они были.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 11,
    "text": "Служители у ворот разгласили весть, и об этом было доложено во дворце.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 12,
    "text": "Царь встал ночью и сказал приближенным: - Я скажу вам, что сделали сирийцы. Они знают, что мы голодаем, и покинули лагерь, чтобы спрятаться в поле, думая: «Они непременно выйдут, мы возьмем их живыми и войдем в город».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 13,
    "text": "Один из его приближенных сказал: - Пусть возьмут пять из оставшихся лошадей и узнают, что произошло. Ведь те, кто уцелел, здесь все равно разделят судьбу множества израильтян, которое уже погибло.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 14,
    "text": "Они взяли две колесницы с конями, и царь послал их за сирийским войском. Он приказал колесничим: - Пойдите и узнайте, что произошло.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 15,
    "text": "Они ехали по следам сирийского войска до самого Иордана и видели, что вся дорога усеяна одеждами и снаряжением сирийцев, которые те бросили во время стремительного бегства. Посланцы вернулись и доложили об увиденном царю.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 16,
    "text": "Народ вышел и разграбил лагерь сирийцев. Сею лучшей муки стали продавать за шекель, и две сеи ячменя за шекель, как и сказал Господь.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 17,
    "text": "А царь поставил своего ближайшего сановника следить за порядком в городских воротах, и там его растоптала толпа. Он умер, как и предсказывал Божий человек, когда царь приходил к нему домой.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 18,
    "text": "(Когда Божий человек говорил царю: «Завтра к этому времени у ворот Самарии сею лучшей муки будет продавать за шекель и две сеи ячменя за шекель», -",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 19,
    "text": "тот сановник сказал Божьему человеку: «Послушай, этого не может быть, даже если Господь откроет небесные окна!» Тогда Божий человек ответил: «Ты увидишь это своими глазами, но есть не будешь!»)",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 7,
    "verse": 20,
    "text": "Так с ним и произошло: толпа растоптала его в воротах, и он умер.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 1,
    "text": "Елисей сказал женщине, сына которой он воскресил: - Уходи с семьей и поселись, где сможешь, потому что Господь навел на страну голод, который будет длиться семь лет.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 2,
    "text": "Женщина собралась и сделала, как сказал Божий человек. Вместе с семьей она ушла и семь лет жила в земле филистимлян.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 3,
    "text": "Через семь лет она вернулась из земли филистимлян и пошла к царю просить о своем доме и земле.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 4,
    "text": "А царь в то время беседовал с Гиезием, слугой Божьего человека, и сказал: - Расскажи мне о великих делах, которые совершил Елисей.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 5,
    "text": "Как раз, когда Гиезий рассказывал царю о том, как Елисей воскресил мертвого, женщина, чьего сына Елисей воскресил, пришла просить царя о своем доме и земле. Гиезий сказал: - Вот это и есть та женщина, господин мой царь, а это ее сын, которого воскресил Елисей.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 6,
    "text": "Царь расспросил женщину, и она рассказала ему. Тогда он назначил чиновника по ее делу, сказав ему: - Верни ей все, что у нее было, а также все доходы от ее земли, что были получены с того дня, как она покинула страну, до этого дня.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 7,
    "text": "Елисей пришел в Дамаск, когда Венадад, царь Сирии, был болен. Когда царю доложили: «Сюда пришел Божий человек»,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 8,
    "text": "- он сказал Азаилу: - Возьми с собой подарок и иди встречать Божьего человека. Спроси через него Господа, сказав: «Выздоровею ли я от этой болезни?»",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 9,
    "text": "Азаил пошел встречать Елисея, взяв с собой в дар лучших товаров Дамаска на сорок верблюжьих поклаж. Он пришел, встал перед ним и сказал: - Твой сын Венадад, царь Сирии, послал меня спросить: «Выздоровею ли я от этой болезни?»",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 10,
    "text": "Елисей сказал: - Иди и скажи ему: «Ты обязательно выздоровеешь», - но Господь открыл мне, что на самом деле он умрет.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 11,
    "text": "Елисей смотрел на него не отрываясь, пока Азаил не смутился. Тогда Божий человек заплакал.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 12,
    "text": "- Почему мой господин плачет? - спросил Азаил. - Потому что я знаю, какое зло ты причинишь израильтянам, - ответил он. - Ты сожжешь их крепости, юношей их убьешь мечом, разобьешь их младенцев о землю и порубишь их беременных женщин.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 13,
    "text": "Азаил сказал: - Как твой слуга, который лишь пес, сможет совершить такое большое дело? - Господь открыл мне, что ты станешь царем Сирии, - ответил Елисей.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 14,
    "text": "Тогда Азаил ушел от Елисея и вернулся к своему господину. Венадад спросил: - Что сказал тебе Елисей? Азаил ответил: - Он сказал мне, что ты непременно выздоровеешь.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 15,
    "text": "Но на другой день он взял одеяло, намочил его водой, накрыл им лицо царя, и тот умер. А Азаил стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 16,
    "text": "На пятом году правления израильского царя Иорама, сына Ахава, когда Иосафат еще был царем Иудеи, в Иудее начал царствовать Иорам, сын Иосафата.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 17,
    "text": "Ему было тридцать два года, когда он стал царем, и правил он в Иерусалиме восемь лет.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 18,
    "text": "Он ходил путем царей Израиля, по примеру дома Ахава, потому что женился на дочери Ахава. Он делал зло в глазах Господа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 19,
    "text": "Но ради Своего слуги Давида Господь не хотел погубить Иудею. Он обещал сохранить светильник ему и его потомкам навеки.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 20,
    "text": "Во времена Иорама Едом восстал против правления Иудеи и поставил себе царя.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 21,
    "text": "Тогда Иорам пошел в Цаир со всеми своими колесницами. Ночью он приготовился и напал на идумеян и на начальников их колесниц, которые окружили его, но его войско бежало домой.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 22,
    "text": "И до сих пор Едом не покорен правлению Иудеи. Ливна восстала в то же самое время.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 23,
    "text": "Что же до прочих событий правления Иорама и его дел, то разве не записаны они в «Книге летописей царей Иудеи»?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 24,
    "text": "Иорам упокоился со своими предками и был похоронен с ними в городе Давида. Охозия, его сын, стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 25,
    "text": "На двенадцатом году правления израильского царя Иорама, сына Ахава, над Иудеей начал царствовать Охозия, сын Иорама.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 26,
    "text": "Охозии было двадцать два года когда он стал царем, и правил он в Иерусалиме один год. Его мать звали Афалия; она была внучкой Амврия, царя Израиля.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 27,
    "text": "Он ходил путем дома Ахава и делал зло в глазах Господа, по примеру дома Ахава, ведь он породнился с домом Ахава через брак.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 28,
    "text": "Охозия ходил с Иорамом, сыном Ахава, воевать против Азаила, царя Сирии, под Рамоф Галаадский. Сирийцы ранили Иорама,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 8,
    "verse": 29,
    "text": "и царь Иорам вернулся в Изреель, чтобы оправиться от ран, которые ему нанесли при Рамофе, когда он сражался с Азаилом, царем Сирии. Охозия, сын Иорама, царя Иудеи, отправился в Изреель навестить Иорама, сына Ахава, потому что тот был ранен.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 1,
    "text": "Пророк Елисей призвал одного ученика пророков и сказал ему: - Заправь полы плаща под пояс, возьми этот сосуд с маслом и ступай в Рамоф Галаадский.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 2,
    "text": "Когда придешь туда, разыщи там Ииуя, сына Иосафата, внука Намессы. Пойди к нему и уведи его от его друзей во внутреннюю комнату.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 3,
    "text": "Возьми этот сосуд, полей масло ему на голову и произнеси: «Так говорит Господь: “Я помазываю тебя в цари Израиля”». Потом открой дверь и беги, не задерживайся!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 4,
    "text": "И молодой человек, пророк, пошел в Рамоф Галаадский.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 5,
    "text": "Когда он пришел туда, он увидел военачальников, сидящих вместе. - У меня есть весть для тебя, военачальник, - сказал он. - Для кого из нас? - спросил Ииуй. - Для тебя, военачальник, - ответил он.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 6,
    "text": "Ииуй встал и прошел в дом. Пророк возлил масло на голову Ииуя и произнес: - Так говорит Господь, Бог Израиля: «Я помазываю тебя в цари Господнего народа, Израиля.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 7,
    "text": "Истреби дом Ахава, твоего господина, чтобы Мне отомстить за кровь Моих слуг пророков и за кровь всех Господних слуг, пролитую Иезавелью.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 8,
    "text": "Погибнет весь дом Ахава. Я истреблю у Ахава всякого человека мужского пола - и раба, и свободного.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 9,
    "text": "Я уподоблю дом Ахава дому Иеровоама, сына Навата, и дому Ваасы, сына Ахии.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 10,
    "text": "А Иезавель сожрут псы на участке земли в Изрееле, и никто ее не похоронит». После этого он открыл дверь и убежал.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 11,
    "text": "Когда Ииуй вышел к слугам господина, один из них спросил его: - Все ли благополучно? Зачем к тебе приходил этот сумасшедший? - Вы сами знаете, что это за человек и что он может сказать, - ответил Ииуя.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 12,
    "text": "- Неправда! - сказали они. - Расскажи нам. Ииуй сказал: - Он сказал мне: «Так говорит Господь: “Я помазываю тебя в цари Израиля”».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 13,
    "text": "Они заторопились, взяли плащи и постелили их ему прямо на ступеньках. Потом они затрубили в рог и закричали: - Воцарился Ииуй!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 14,
    "text": "Ииуй, сын Иосафата, внук Намессы, составил заговор против Иорама. (Иорам и весь Израиль защищали Рамоф Галаадский от Азаила, царя Сирии,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 15,
    "text": "но царь Иорам вернулся в Изреель, чтобы оправиться от ран, которые сирийцы нанесли ему в битве с царем Сирии Азаилом.) Ииуй сказал: - Если вы согласны, то не давайте никому выйти из города и рассказать новости в Изрееле.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 16,
    "text": "Он взошел на колесницу и поехал в Изреель, потому что там отдыхал Иорам, а Охозия, царь Иудеи, пришел его навестить.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 17,
    "text": "Когда часовой, стоявший на башне в Изрееле, увидел, как приближаются воины Ииуя, он закричал: - Я вижу воинов. - Отправь им навстречу всадника, - приказал Иорам. - Пусть спросит: «С миром ли вы?».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 18,
    "text": "Всадник выехал навстречу Ииуя и сказал: - Царь спрашивает, с миром ли вы? - Что тебе до мира? - ответил Ииуй. - Поезжай за мной. И часовой доложил: - Посланец доехал до них, но назад не возвращается.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 19,
    "text": "Тогда царь послал второго всадника. Подъехав к ним, он сказал: - Царь спрашивает, с миром ли вы? Ииуй ответил: - Что тебе до мира? Поезжай за мной.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 20,
    "text": "И часовой доложил: - Посланец доехал до них, но и он не возвращается назад. А человек, скачущий впереди, похож на Ииуя, сына Намессы - он скачет, как безумец.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 21,
    "text": "- Запрягай мою колесницу, - приказал Иорам. И когда ее запрягли, Иорам, царь Израиля, и Охозия, царь Иудеи, выехали в колесницах навстречу Ииую. Они встретили его у участка земли, который принадлежал Навуфею из Изрееля.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 22,
    "text": "Увидев Ииуя, Иорам спросил: - Ты с миром, Ииуй? - Какой мир, - ответил Ииуй, - пока множатся идолопоклонство и чародейство твоей матери Иезавели?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 23,
    "text": "Иорам повернул назад и обратился в бегство, крича Охозии: - Измена, Охозия!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 24,
    "text": "Ииуй натянул лук и поразил Иорама между лопатками. Стрела пронзила ему сердце, и он осел в колеснице.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 25,
    "text": "Ииуй сказал своему сановнику Бидекару: - Подними его и брось на поле, что принадлежало Навуфею из Изрееля. Помнишь, как мы с тобой ехали в колесницах за его отцом Ахавом, когда Господь изрек о нем такое пророчество:",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 26,
    "text": "«Вчера Я видел кровь Навуфея и кровь его сыновей, - возвещает Господь, - и непременно взыщу с тебя за нее на этом участке земли». Итак, подними его и брось на тот самый участок по слову Господа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 27,
    "text": "Увидев, что случилось, Охозия, царь Иудеи, бежал по дороге к Беф-Хаггану. Ииуй гнался за ним, крича: - Убейте и этого! Люди ранили Охозию в колеснице на дороге, поднимающейся к Гуру, что близ Ивлеама, но он скрылся в городе Мегиддо, где и умер.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 28,
    "text": "Слуги отвезли его на колеснице в Иерусалим и похоронили со своими предками в его гробнице в Городе Давида.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 29,
    "text": "(Охозия стал царем Иудеи на одиннадцатом году правления Иорама, сына Ахава.)",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 30,
    "text": "Ииуй пошел в Изреель. Когда Иезавель услышала об этом, она подвела глаза, уложила волосы и стала смотреть в окно.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 31,
    "text": "Когда Ииуй вошел в ворота, она спросила: - Пришел ли ты с миром, Зимри, убийца своего господина?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 32,
    "text": "Он поднял взгляд к окну и позвал: - Кто за меня? Кто? Из окна выглянули два или три евнуха.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 33,
    "text": "- Сбросьте ее вниз! - сказал Ииуй. Они сбросили ее, и кровь ее брызнула на стену и на коней, которые растоптали ее.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 34,
    "text": "Ииуя зашел, поел и попил. Потом он сказал: - Разыщите эту проклятую и похороните; она все-таки царская дочь.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 35,
    "text": "Но когда пошли ее хоронить, не нашли ничего, кроме черепа, ног и кистей рук",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 36,
    "text": "и, вернувшись, доложили Ииую, который сказал: - Это слово Господа, которое Он изрек через Своего слугу, фесвитянина Илию: «На земле Изрееля псы сожрут тело Иезавели.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 9,
    "verse": 37,
    "text": "Труп Иезавели будет на участке Изрееля как навоз на поле, так что никто не скажет: “Это Иезавель”».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 1,
    "text": "В Самарии было семьдесят сыновей Ахава. Ииуй написал письма и послал их в Самарию к правителям Изрееля, к старейшинам и воспитателям сыновей Ахава. Он сказал:",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 2,
    "text": "- Как только вы получите это письмо, то раз с вами сыновья вашего господина и у вас есть колесницы и кони, укрепленный город и оружие,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 3,
    "text": "выберите лучшего и достойнейшего из сыновей вашего господина и посадите его на отцовский престол. А затем сражайтесь за дом господина своего.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 4,
    "text": "Но они очень испугались и сказали: - Если ему не смогли противостоять два царя, то как можем мы?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 5,
    "text": "Распорядитель дворца, правитель города, старейшины и воспитатели послали сказать Ииую: - Мы твои слуги и сделаем все, что ты скажешь. Мы не будем никого ставить царем, делай все, как считаешь нужным.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 6,
    "text": "Тогда Ииуй написал им второе письмо, говоря: - Если вы на моей стороне и послушны мне, возьмите головы сыновей своего господина и завтра к этому времени приходите ко мне в Изреель. Царские сыновья, семьдесят человек, были со знатнейшими людьми города, которым было доверено их воспитание.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 7,
    "text": "Когда пришло письмо, эти люди взяли царских сыновей и закололи их всех. Они положили их головы в корзины и послали к Ииую в Изреель.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 8,
    "text": "Когда посланец прибыл, он доложил Ииую: - Принесли головы царских сыновей. Ииуй приказал: - Сложите их в две кучи у входа в городские ворота до утра.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 9,
    "text": "На следующее утро Ииуя вышел, встал перед народом и сказал: - Вы невиновны. Это я составил заговор против моего господина и убил его, но кто убил вот этих?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 10,
    "text": "Итак, знайте, что ни одного слова, которое Господь изрек против дома Ахава, не осталось неисполненным. Господь сделал то, что обещал через Своего слугу Елисея.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 11,
    "text": "И Ииуй перебил в Изрееле всех, кто еще оставался от дома Ахава, вместе со всеми его приближенными, близкими друзьями и священниками, никого не оставив в живых.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 12,
    "text": "После этого Ииуй тронулся в путь к Самарии. Он остановился в месте, которое называлось Беф-Екед пастуший. Там",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 13,
    "text": "он встретил родственников Охозии, царя Иудеи, и спросил: - Вы кто? Они сказали: - Мы родственники Охозии и вышли приветствовать сыновей царя и сыновей царицы-матери.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 14,
    "text": "- Взять их живыми! - приказал он. Их взяли живыми и закололи - сорок два человека, при колодце у Беф-Екеда. Он не оставил никого из них в живых.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 15,
    "text": "Уйдя оттуда, он встретил Ионадава, сына Рехава, который шел ему навстречу. Ииуй приветствовал его и сказал: - Так же ли твое сердце верно моему, как мое твоему? - Да, - ответил Ионадав. - Если да, то дай мне руку, - сказал Ииуй. Он дал ему руку, и Ииуй помог ему взойти на колесницу.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 16,
    "text": "Ииуй сказал: - Едем со мной. Ты увидишь мою ревность о Господе, - и повез его в своей колеснице.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 17,
    "text": "Когда Ииуя прибыл в Самарию, он перебил всех, кто оставался там от дома Ахава. Он истребил их по слову, которое Господь сказал Илии.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 18,
    "text": "После этого Ииуй собрал весь народ и сказал им: - Ахав служил Ваалу мало - Ииуй будет служить ему больше.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 19,
    "text": "Итак, позовите ко мне всех пророков Ваала, всех его служителей и всех его священников. Смотрите, чтобы пришли все до одного, потому что я хочу принести Ваалу великую жертву. А кто не придет, тому не жить. Но Ииуй действовал с хитростью, желая истребить служителей Ваала.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 20,
    "text": "Он сказал: - Объявите праздничное собрание в честь Ваала. И они возвестили о нем.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 21,
    "text": "Ииуй послал весть по всему Израилю, и все служители Ваала явились, не осталось ни одного, кто бы не пришел. Они собрались в храме Ваала, пока он не наполнился от одного конца до другого.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 22,
    "text": "Ииуй сказал хранителю одежд: - Принеси одежды для всех служителей Ваала. И он вынес для них одежды.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 23,
    "text": "Затем Ииуй и Ионадав, сын Рехава, вошли в храм Ваала. Ииуй сказал служителям Ваала: - Поищите и посмотрите, чтобы с вами здесь не было служителей Господа, а только служители Ваала.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 24,
    "text": "И они вошли, чтобы принести жертвы и всесожжения. А Ииуй расставил снаружи восемьдесят человек, предупредив их: - Если кто из вас позволит кому-нибудь из тех людей, которых я отдаю в ваши руки, спастись, он расплатится за это своей жизнью.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 25,
    "text": "Как только Ииуй закончил приносить всесожжение, он сказал стражам и военачальникам: - Войдите и перебейте их, и пусть никто не спасется. И они перебили их мечами. Стражи и военачальники выбросили их тела наружу, а затем прошли во внутреннее святилище храма Ваала.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 26,
    "text": "Они вынесли из храма Ваала священный камень и бросили его в огонь.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 27,
    "text": "Они уничтожили священный камень Ваала, разрушили храм Ваала и сделали из него отхожее место, как это есть и до сегодняшнего дня.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 28,
    "text": "Так Ииуй искоренил в Израиле почитание Ваала.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 29,
    "text": "Но он не отвернулся от грехов Иеровоама, сына Навата, к которым тот склонил Израиль, - от поклонения золотым тельцам Вефиля и Дана.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 30,
    "text": "Господь сказал Ииую: - Так как ты поступил хорошо, совершив то, что правильно в Моих глазах, и сделал с домом Ахава все, как Я хотел, твои потомки до четвертого поколения будут сидеть на престоле Израиля.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 31,
    "text": "Но Ииуй не следил за тем, чтобы исполнять Закон Господа, Бога Израиля, от всего сердца. Он не отвернулся от грехов Иеровоама, к которым тот склонил Израиль.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 32,
    "text": "В те дни Господь начал уменьшать территорию Израиля. Азаил разбил израильтян по всей их земле",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 33,
    "text": "к востоку от Иордана, всю землю Галаада (область Гада, Рувима и Манассии), от города Ароера, что у реки Арнона, через область Галаада до области Васана.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 34,
    "text": "Что же до прочих событий правления Ииуя, всего, что он сделал, и всего, чего он достиг, то разве не записаны они в «Книге летописей царей Израиля»?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 35,
    "text": "Ииуй упокоился со своими предками и был похоронен в Самарии. Иоахаз, его сын, стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 10,
    "verse": 36,
    "text": "Ииуй царствовал над Израилем в Самарии двадцать восемь лет.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 1,
    "text": "Когда Афалия, мать Охозии, увидела, что ее сын мертв, она встала и погубила всю царскую семью.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 2,
    "text": "Но Иосавеф, дочь царя Иорама и сестра Охозии, взяла Иоаса, сына Охозии, выкрала его из среды царских сыновей, которых должны были убить, и спрятала его вместе с кормилицей в спальне. Так она укрыла его от Афалии, и он не был убит.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 3,
    "text": "Он скрывался с кормилицей в храме Господа шесть лет, пока Афалия правила страной.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 4,
    "text": "На седьмом году правления Афалии Иодай послал за сотниками царской охраны и дворцовой стражи, чтобы их привели к нему в храм Господа. Он заключил с ними завет, взял с них клятву в храме Господа и показал им царского сына.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 5,
    "text": "Он приказал им: - Вот, что вы должны сделать: треть из вас, кто заступает на службу в субботу, будет стеречь царский дворец,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 6,
    "text": "вторая треть - ворота Сур и последняя треть - ворота, что за дворцовыми стражниками. Вы никого не должны подпускать к храму.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 7,
    "text": "А два ваших подразделения, что обычно уходят со службы в субботу, должны остаться при храме Господа охранять царя.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 8,
    "text": "Встаньте вокруг царя с оружием в руках и убивайте всякого, кто подойдет к вашим рядам. Будьте при царе, куда бы он ни пошел.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 9,
    "text": "Сотники сделали все так, как приказал священник Иодай. Каждый взял своих людей - и тех, кто заступал на службу в ту субботу, и тех, кто в ту субботу уходил со службы, - и пришел к священнику Иодаю.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 10,
    "text": "Он раздал сотникам копья и щиты, которые некогда принадлежали царю Давиду и находились в храме Господа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 11,
    "text": "Стражи с оружием в руках встали вокруг царя от южной стороны храма до северной, вокруг жертвенника и храма.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 12,
    "text": "Иодай вывел сына царя, возложил на него корону, дал ему копию Закона и провозгласил его царем. Его помазали, и народ рукоплескал и кричал: - Да здравствует царь!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 13,
    "text": "Услышав шум стражи и народа, Афалия отправилась к ним в храм Господа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 14,
    "text": "Она посмотрела и увидела: у колонны, как велит обычай, стоял царь! Возле него были начальники отрядов и трубачи, и весь народ страны ликовал и трубил в трубы. Афалия разорвала свои одежды и закричала: - Заговор! Заговор!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 15,
    "text": "Священник Иодай приказал сотникам, которые распоряжались войском: - Выведите ее за пределы храма и убейте мечом всякого, кто за ней пойдет. (Потому что священник сказал: «Ее нельзя предавать смерти в Господнем храме».)",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 16,
    "text": "Ее схватили и повели к царскому дворцу через вход, которым водят коней, и там она была предана смерти.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 17,
    "text": "А Иодай заключил завет между Господом, царем и народом, что они будут народом Господа. Еще он заключил завет между царем и народом.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 18,
    "text": "Весь народ страны пошел к храму Ваала и разрушил его. Они разбили на куски жертвенники и идолов и убили перед жертвенниками Матфана, жреца Ваала. Затем священник Иодай установил присмотр за храмом Господа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 19,
    "text": "Он взял с собой сотников, царскую охрану, дворцовую стражу и весь народ страны, и они вместе вывели царя из храма Господа и вошли в царский дворец через ворота Стражи. Царь сел на свое место на царском престоле,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 20,
    "text": "и весь народ страны ликовал. А город, после того, как Афалия была убита мечом в царском дворце, успокоился.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 11,
    "verse": 21,
    "text": "Иоасу было семь лет, когда он начал царствовать.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 1,
    "text": "На седьмом году правления Ииуя Иоас стал царем и правил в Иерусалиме сорок лет. Его мать звали Цивья; она была родом из Вирсавии.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 2,
    "text": "Иоас делал то, что было правильно в глазах Господа, все время, пока его наставлял священник Иодай.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 3,
    "text": "Только святилища на возвышенностях не были убраны, и народ продолжал приносить там жертвы и возжигать благовония.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 4,
    "text": "Иоас сказал священникам: - Соберите все деньги, что приносятся как священный дар в храм Господа, - деньги, собранные по переписи, деньги, полученные по обетам, и деньги, которые были добровольно пожертвованы на храм.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 5,
    "text": "Пусть возьмут деньги у каждого из жертвующих и используют их на восстановление храма там, где это нужно.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 6,
    "text": "Но к двадцать шестому году правления царя Иоаса священники все еще не восстановили храм.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 7,
    "text": "И вот царь Иоас призвал священника Иодая и прочих священников и спросил их: - Почему вы не чините храм? Не берите больше денег у жертвователей, а передайте их на починку храма.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 8,
    "text": "Тогда священники согласились, что не будут больше ни принимать от народа денег, ни отвечать за восстановление храма.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 9,
    "text": "Священник Иодай взял ящик и проделал в его крышке дыру. Он поставил его у жертвенника, с правой стороны от входа в храм Господа, и священники, которые охраняли вход, клали в ящик все деньги, приносимые в храм Господа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 10,
    "text": "Всякий раз, когда в ящике было много денег, приходили царский писарь и первосвященник, считали деньги, принесенные в храм Господа, и клали их в мешки.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 11,
    "text": "Когда деньги были пересчитаны, они отдавали их тем, кто смотрел за работами в храме. А они платили тем, кто работал в храме Господа - плотникам и строителям,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 12,
    "text": "тем, кто клал стены, и тем, кто тесал камни. Они также покупали дерево и тесаные камни для восстановления храма Господа и оплачивали все прочие расходы на восстановление храма.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 13,
    "text": "Но ни серебряных кубков, ни ножниц для фитилей, ни кропильных чаш, ни труб, ни иных вещей из золота или серебра для храма Господа не изготовляли на деньги, приносимые в храм.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 14,
    "text": "Деньги платили рабочим, которые восстанавливали храм.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 15,
    "text": "От тех, кому отдавали деньги для выплаты рабочим, не требовали отчета, потому что они действовали честно.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 16,
    "text": "Деньги от жертв повинности и жертв за грех не вносились в храм Господа - они шли священникам.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 17,
    "text": "В то время Азаил, царь Сирии, напал на город Геф и захватил его. Затем он решил идти на Иерусалим.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 18,
    "text": "Но Иоас, царь Иудеи, взял все священные вещи, посвященные его отцами Иосафатом, Иорамом и Охозией, царями Иудеи, дары, которые посвятил он сам, и все золото, которое нашлось в сокровищницах храма Господа и царского дворца, и послал их Азаилу, царю Сирии, который после этого отошел от Иерусалима.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 19,
    "text": "Что же до прочих событий правления Иоаса и всего, что он сделал, то разве не записаны они в «Книге летописей царей Иудеи»?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 20,
    "text": "Его приближенные составили против него заговор и убили его в доме Милло, на дороге, что спускается к Силле.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 12,
    "verse": 21,
    "text": "Иозавад, сын Шимеаты, и Иегозавад, сын Шомеры - вот те приближенные, которые сразили его до смерти. Он был похоронен со своими предками в Городе Давида. Амасия, его сын, стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 1,
    "text": "На двадцать третьем году правления иудейского царя Иоаса, сына Охозии, царем Израиля стал Иоахаз, сын Ииуя, и правил в Самарии семнадцать лет.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 2,
    "text": "Он делал зло в глазах Господа, следуя грехам Иеровоама, сына Навата, к которым тот склонил Израиль, и не отворачивался от них.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 3,
    "text": "Гнев Господа вспыхнул на Израиль, и долгое время Он держал их во власти Азаила, царя Сирии, и его сына Венадада.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 4,
    "text": "Но Иоахаз взмолился Господу, и Господь услышал его, ведь Он видел, как жестоко царь Сирии притесняет Израиль.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 5,
    "text": "Господь дал Израилю избавителя, и они вышли из-под власти Сирии. Израильтяне стали мирно жить в домах, как и прежде.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 6,
    "text": "И все же они не отвернулись от грехов дома Иеровоама, к которым он склонил Израиль, но оставались в них. Да и столб Ашеры продолжал стоять в Самарии.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 7,
    "text": "От войска Иоахаза не осталось ничего, кроме пятидесяти всадников, десяти колесниц и десяти тысяч пеших воинов, потому что царь Сирии истребил остальных, уподобив их пыли во время молотьбы.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 8,
    "text": "Что же до прочих событий правления Иоахаза, всего, что он сделал, и о его доблести, то разве не записаны они в «Книге летописей царей Израиля»?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 9,
    "text": "Иоахаз упокоился со своими предками и был похоронен в Самарии. А Иоас, его сын, стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 10,
    "text": "На тридцать седьмом году правления Иоаса, царя Иудеи, царем Израиля стал Иоас, сын Иоахаза, и правил в Самарии шестнадцать лет.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 11,
    "text": "Он делал зло в глазах Господа и не отвернулся ни от одного из грехов Иеровоама, сына Навата, к которым тот склонил Израиль; он оставался в них.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 12,
    "text": "Что же до прочих событий правления Иоаса, всего, что он сделал, и о доблести, с которой он воевал против Амасии, царя Иудеи, то разве не записаны они в «Книге летописей царей Израиля»?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 13,
    "text": "Иоас упокоился со своими предками, и Иеровоам сменил его на престоле. Иоас был похоронен в Самарии с царями Израиля.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 14,
    "text": "Елисей был смертельно болен. Иоас, царь Израиля, пришел навестить его и плакал над ним. - Отец мой! Отец мой! Колесница и конница Израиля! - восклицал он.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 15,
    "text": "Елисей сказал: - Достань лук и стрелы. И он сделал это.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 16,
    "text": "- Возьми лук в руки, - сказал он царю Израиля. Когда тот взял лук, Елисей положил руки на руки царя Израиля.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 17,
    "text": "- Открой восточное окно, - сказал он. И тот открыл его. - Стреляй! - сказал Елисей. И он выстрелил. - Господня стрела победы, стрела победы над Сирией! - сказал Елисей. - Ты будешь бить сирийцев при городе Афек, пока не разобьешь их.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 18,
    "text": "Затем он сказал: - Возьми стрелы. И царь взял их. Елисей сказал ему: - Бей ими по земле. Он ударил три раза и остановился.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 19,
    "text": "Божий человек разгневался на него и сказал: - Ты должен был бы ударить по земле пять или шесть раз, тогда ты побил бы Сирию полностью. А теперь ты разобьешь ее только три раза.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 20,
    "text": "Елисей умер и был похоронен. Позже разбойники из Моава повадились вторгаться в страну каждую весну.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 21,
    "text": "Однажды во время похорон одного человека израильтяне увидели банду разбойников и бросили покойника в гробницу Елисея. Когда мертвое тело коснулось костей Елисея, тот человек ожил и встал на ноги.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 22,
    "text": "Азаил, царь Сирии, притеснял Израиль во все дни правления Иоахаза.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 23,
    "text": "Но Господь был милостив к ним, жалел их и заботился о них ради завета с Авраамом, Исааком и Иаковом. Он и теперь не хотел истребить их или прогнать от Себя.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 24,
    "text": "Азаил, царь Сирии, умер, и его сын Венадад стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 13,
    "verse": 25,
    "text": "И Иоас, сын Иоахаза, отнял у Венадада, сына Азаила, те города, которые тот отвоевал у его отца Иоахаза. Три раза Иоас разбивал его и возвращал израильские города.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 1,
    "text": "На втором году правления израильского царя Иоаса, сына Иоахаза, царем стал Амасия, сын иудейского царя Иоаса.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 2,
    "text": "Когда он стал царем, ему было двадцать пять лет, и правил он в Иерусалиме двадцать девять лет. Его мать звали Иегоаддань, она была родом из Иерусалима.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 3,
    "text": "Он делал то, что было правильно в глазах Господа, но не так, как его предок Давид. Он во всем следовал примеру своего отца Иоаса.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 4,
    "text": "Лишь святилища на возвышенностях не были уничтожены, и народ продолжал приносить там жертвы и возжигать благовония.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 5,
    "text": "После того как царство утвердилось в его руках, он казнил приближенных, которые убили его отца царя.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 6,
    "text": "Но сыновей убийц он не предал смерти, поступив по написанному в книге Моисеева Закона, где Господь повелел: «Отцов нельзя предавать смерти за детей, и детей нельзя предавать смерти за отцов. Пусть каждый умирает за свой собственный грех».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 7,
    "text": "Это он разбил десять тысяч идумеян в Соляной долине и завоевал город Селу, назвав его Иокфеил, как он называется и по сегодняшний день.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 8,
    "text": "Амасия послал гонцов к израильскому царю Иоасу, сыну Иоахаза, внуку Ииуя, с вызовом: - Выходи, встретимся лицом к лицу!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 9,
    "text": "Но Иоас, царь Израиля, ответил Амасии, царю Иудеи: - Ливанский чертополох как-то послал сказать ливанскому кедру: «Отдай свою дочь за моего сына». Но прошел дикий ливанский зверь и вытоптал его.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 10,
    "text": "Да, ты разбил Едом и теперь возгордился. Славься своей победой, но оставайся дома! Зачем тебе искать беды, чтобы пасть и тебе, и Иудее вместе с тобой?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 11,
    "text": "Но Амасия не послушался, и Иоас, царь Израиля, двинул на него свои войска. Он и Амасия, царь Иудеи, встретились лицом к лицу в битве под поселением Беф-Шемеш, что в Иудее.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 12,
    "text": "Иудея был наголову разбит Израилем, и каждый бежал к себе домой.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 13,
    "text": "Иоас, царь Израиля, взял царя Иудеи Амасию, сына Иоаса, внука Охозии, в плен под Беф-Шемешом. Затем Иоас двинулся к Иерусалиму и разрушил городскую стену от ворот Ефрема до Угловых ворот - участок длиной в четыреста локтей.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 14,
    "text": "Он забрал все золото и серебро, и все вещи, найденные в храме Господа и в сокровищницах царского дворца. Еще он взял заложников, а затем вернулся в Самарию.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 15,
    "text": "Что же до прочих событий правления Иоаса, того, что он сделал, о его доблести и о том, как он воевал с Амасией, царем Иудеи, то разве не записаны они в «Книге летописей царей Израиля»?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 16,
    "text": "Иоас упокоился со своими предками и был похоронен в Самарии с царями Израиля. Иеровоам, его сын, стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 17,
    "text": "Амасия, сын Иоаса, царя Иудеи, пережил Иоаса, сына Иоахаза, царя Израиля, на пятнадцать лет,.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 18,
    "text": "Что же до прочих событий правления Амасии, то разве они не записаны в «Книге летописей царей Иудеи»?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 19,
    "text": "Против Амасии в Иерусалиме составили заговор, и он бежал в город Лахис, но за ним послали в Лахис и убили его там.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 20,
    "text": "Его привезли назад на конях и похоронили с его предками в Городе Давида.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 21,
    "text": "А народ Иудеи взял Азарию, которому было шестнадцать лет, и сделал его царем вместо его отца Амасии.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 22,
    "text": "Это он отстроил порт Елаф и вернул его Иудее после того, как Амасия упокоился со своими предками.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 23,
    "text": "На пятнадцатом году правления Амасии, сына иудейского царя Иоаса, царем в Самарии стал Иеровоам, сын израильского царя Иоаса и правил сорок один год.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 24,
    "text": "Он делал зло в глазах Господа и не отвернулся ни от одного из грехов Иеровоама, сына Навата, к которым тот склонил Израиль.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 25,
    "text": "Это он восстановил границы Израиля от Лево-Емафа до моря иорданской долины, по слову Господа, Бога Израиля, изреченному через Его слугу Иону, сына Амиттая, пророка из Геф-Хефера.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 26,
    "text": "Господь видел, как жестоко страдают в Израиле все - от раба до свободного, не было никого, кто пришел бы им на помощь.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 27,
    "text": "И так как Господь не говорил, что искоренит имя Израиля из поднебесной, Он спас их через Иеровоама, сына Иоаса.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 28,
    "text": "Что же до прочих событий правления Иеровоама, всего, что он сделал, и его свершений, включая то, как он воевал и вернул Израилю и Дамаск, и Емаф, которые принадлежали Иудее, то разве не записаны они в «Книге летописей царей Израиля»?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 14,
    "verse": 29,
    "text": "Иеровоам упокоился со своими предками, царями Израиля, а Захария, его сын, стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 1,
    "text": "На двадцать седьмом году правления Иеровоама, царя Израиля, в Иудее начал царствовать Азария, сын Амасии.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 2,
    "text": "Ему было шестнадцать лет, когда он стал царем, и правил он в Иерусалиме пятьдесят два года. Его мать звали Иехолия, она была родом из Иерусалима.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 3,
    "text": "Он делал то, что было правильно в глазах Господа, как и его отец Амасия.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 4,
    "text": "Лишь святилища на возвышенностях не были еще уничтожены. Народ продолжал приносить там жертвы и возжигать благовония.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 5,
    "text": "Господь поразил царя проказой до самой его смерти, и он жил в отдельном доме. Иофам, сын царя, распоряжался во дворце и управлял народом страны.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 6,
    "text": "Прочие события правления Азарии и всего, что он сделал, то разве не записаны они в «Книге летописей царей Иудеи»?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 7,
    "text": "Азария упокоился со своими предками и был похоронен рядом с ними в Городе Давида, а Иофам, его сын, стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 8,
    "text": "На тридцать восьмом году правления Азарии, царя Иудеи, царем Израиля стал Захария, сын Иеровоама, и правил в Самарии шесть месяцев.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 9,
    "text": "Он делал зло в глазах Господа, подобно своим отцам. Он не отвернулся от грехов Иеровоама, сына Навата, к которым тот склонил Израиль.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 10,
    "text": "Шаллум, сын Иависа, составил заговор против Захарии. Он поразил его на виду у всего народа, убил и стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 11,
    "text": "Прочие события правления Захарии записаны в «Книге летописей царей Израиля».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 12,
    "text": "Так исполнилось слово Господа, которое Он сказал Ииую: «Твои потомки будут сидеть на престоле Израиля до четвертого поколения».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 13,
    "text": "Шаллум, сын Иависа, стал царем на тридцать девятом году правления Уззии, царя Иудеи, и правил в Самарии один месяц.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 14,
    "text": "Из Фирцы в Самарию пришел Менаим, сын Гадия. Он поразил Шаллума, сына Иависа, в Самарии, убил его и стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 15,
    "text": "Прочие события правления Шаллума и заговор, который он составил, записаны в «Книге летописей царей Израиля».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 16,
    "text": "В то время Менаим, выступив из Фирцы, напал на Типсах со всеми, кто был в городе и в его окрестностях, потому что они отказались открыть ворота. Он разграбил Типсах и порубил всех беременных женщин.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 17,
    "text": "На тридцать девятом году правления Азарии, царя Иудеи, царем Израиля стал Менаим, сын Гадия, и правил в Самарии десять лет.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 18,
    "text": "Он делал зло в глазах Господа. Во все дни правления он не отворачивался от грехов Иеровоама, сына Навата, к которым тот склонил Израиль.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 19,
    "text": "В то время в страну вторгся Пул, царь Ассирии, и Менаим дал ему тысячу талантов серебра, чтобы тот помог ему укрепить власть над царством.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 20,
    "text": "Менаим взыскал эти деньги с Израиля. Каждый богатый человек был обязан внести пятьдесят шекелей серебра, чтобы отдать их царю Ассирии. Тогда царь Ассирии вернулся назад и не остался в стране.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 21,
    "text": "Что же до прочих событий правления Менаима и всего, что он сделал, то разве не записаны они в «Книге летописей царей Израиля»?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 22,
    "text": "Менаим упокоился со своими предками. Пекахия, его сын, стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 23,
    "text": "На пятидесятом году правления Азарии, царя Иудеи, царем Израиля стал Пекахия, сын Менаима, и правил в Самарии два года.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 24,
    "text": "Пекахия делал зло в глазах Господа. Он не отвернулся от грехов Иеровоама, сына Навата, к которым тот склонил Израиль.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 25,
    "text": "Его сановник Пеках, сын Ремалии, составил против него заговор. Взяв с собой пятьдесят человек галаадитян, он напал на Пекахию, вместе с Арговом и Арием, в крепости царского дворца в Самарии. Пеках убил Пекахию и стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 26,
    "text": "Прочие события правления Пекахии и все, что он сделал, записаны в «Книге летописей царей Израиля».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 27,
    "text": "На пятьдесят втором году правления Азарии, царя Иудеи, царем Израиля стал Пеках, сын Ремалии, и правил в Самарии двадцать лет.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 28,
    "text": "Он делал зло в глазах Господа. Он не отвернулся от грехов Иеровоама, сына Навата, к которым тот склонил Израиль.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 29,
    "text": "В дни Пекаха, царя Израиля, царь Ассирии Феглаффелласар пришел и взял города Ион, Авел-Беф-Мааху, Ианох, Кедес, Хацор, области Галаад, Галилею, всю землю Неффалима и увел народ в плен в Ассирию.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 30,
    "text": "Осия, сын Илы, составил против Пекаха, сына Ремалии, заговор. Он напал на него, убил и стал царем вместо него в двадцатом году правления Иофама, сына Уззии.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 31,
    "text": "Что же до прочих событий правления Пекаха и всего, что он сделал, то разве не записаны они в «Книге летописей царей Израиля»?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 32,
    "text": "На втором году правления израильского царя Пекаха, сына Ремалии, в Иудее начал царствовать Иофам, сын Уззии.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 33,
    "text": "Ему было двадцать пять лет, когда он стал царем, и правил он в Иерусалиме шестнадцать лет. Его мать звали Иеруша, она была дочерью Садока.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 34,
    "text": "Он делал то, что было правильно в глазах Господа, как и его отец Уззия.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 35,
    "text": "Лишь святилища на возвышенностях не были уничтожены, народ продолжал приносить там жертвы и возжигать благовония. Иофам перестроил Верхние ворота Господнего храма.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 36,
    "text": "Что же до прочих событий правления Иофама и того, что он сделал, то разве не записаны они в «Книге летописей царей Иудеи»?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 37,
    "text": "(В те дни Господь начал посылать против Иудеи Рецина, царя Сирии, и Пекаха, сына Ремалии.)",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 15,
    "verse": 38,
    "text": "Иофам упокоился со своими предками и был похоронен с ними в городе Давида, своего предка. А Ахаз, его сын, стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 1,
    "text": "На семнадцатом году правления Пекаха, сына Ремалии, в Иудее начал царствовать Ахаз, сын Иофама.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 2,
    "text": "Ахазу было двадцать лет, когда он стал царем, и правил он в Иерусалиме шестнадцать лет. В отличие от своего предка Давида, он не делал того, что было правильно в глазах Господа, его Бога.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 3,
    "text": "Он ходил путями царей Израиля и даже принес сына в огненную жертву по омерзительному примеру народов, которых Господь прогнал перед израильтянами.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 4,
    "text": "Он приносил жертвы и возжигал благовония в святилища на возвышенностях, на вершинах холмов и под каждым тенистым деревом.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 5,
    "text": "Тогда Рецин, царь Сирии, и Пеках, сын Ремалии, пошли войной на Иерусалим и держали Ахаза в осаде, но не смогли его одолеть.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 6,
    "text": "В то время Рецин, царь Сирии, вернул Сирии Елаф, прогнав оттуда иудеев. В Елаф вселились сирийцы, которые и живут там до сегодняшнего дня.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 7,
    "text": "Ахаз отправил послов сказать Феглаффелласару, царю Ассирии: - Я твой слуга и вассал. Приди и защити меня от царя Сирии и от царя Израиля, которые напали на меня.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 8,
    "text": "Ахаз взял золото и серебро, сколько нашлось в храме Господа и в сокровищницах царского дворца, и послал их в дар царю Ассирии.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 9,
    "text": "Царь Ассирии исполнил его просьбу, напав на Дамаск и взяв его. Он увел его жителей в плен в Кир, а Рецина предал смерти.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 10,
    "text": "Тогда царь Ахаз отправился в Дамаск, чтобы встретиться с Феглаффелласаром, царем Ассирии. Он увидел в Дамаске жертвенник и послал священнику Урии изображение жертвенника и подробные указания, как его соорудить.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 11,
    "text": "Священник Урия построил жертвенник по всем указаниям, что прислал из Дамаска царь Ахаз, и завершил его прежде, чем царь Ахаз вернулся.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 12,
    "text": "Вернувшись из Дамаска и осмотрев жертвенник, царь приблизился к нему и совершил на нем приношения.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 13,
    "text": "Он сжег всесожжения и хлебные приношения, совершил жертвенные возлияния и окропил жертвенник кровью жертв примирения.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 14,
    "text": "Бронзовый жертвенник, который стоял перед Господом, он передвинул с места перед храмом - между новым жертвенником и храмом Господа - и поставил его с северной стороны нового жертвенника.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 15,
    "text": "Затем царь Ахаз приказал священнику Урии: - На большом новом жертвеннике приноси утренние всесожжения и вечерние хлебные приношения, царские всесожжения и его хлебные приношения, всесожжения всего народа страны и их хлебные приношения с жертвенными возлияниями. Кропи жертвенник всей кровью всесожжений и жертв. Но бронзовым жертвенником я буду пользоваться для того, чтобы узнать Божьюволю.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 16,
    "text": "И священник Урия сделал все точно так, как приказал царь Ахаз.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 17,
    "text": "Царь Ахаз отломил ободки у передвижных подставок и снял с них умывальники. Он снял море с бронзовых волов, которые его поддерживали, и поставил его на каменное основание.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 18,
    "text": "Крытый субботний проход, который был построен во дворце, и внешний царский вход он убрал от храма Господа ради царя Ассирии.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 19,
    "text": "Что же до прочих событий правления Ахаза и того, что он сделал, то разве они не записаны в «Книге летописей царей Иудеи»?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 16,
    "verse": 20,
    "text": "Ахаз упокоился со своими предками и был похоронен с ними в Городе Давида. А Езекия, его сын, стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 1,
    "text": "На двенадцатом году правления Ахаза, царя Иудеи, Осия, сын Илы, стал царем Израиля в Самарии и правил девять лет.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 2,
    "text": "Он делал зло в глазах Господа, но не так, как цари Израиля, которые были до него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 3,
    "text": "Салманассар, царь Ассирии, пошел войной на Осию, который стал его подвластным и платил ему дань.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 4,
    "text": "Царь обнаружил, что Осия - предатель, потому что он посылал вестников к Сигору, царю Египта, и не платил дань царю Ассирии, как прежде делал это из года в год. Поэтому Салманассар схватил его и бросил в темницу.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 5,
    "text": "Царь Ассирии вторгся в страну, двинулся на Самарию и осаждал ее три года.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 6,
    "text": "На девятом году правления Осии царь ассирийский взял Самарию и увел израильтян в плен в Ассирию. Он поселил их в Халахе, в Гозане, что на реке Хавор, и в городах мидян.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 7,
    "text": "Все это произошло потому, что израильтяне согрешили против Господа, своего Бога, Который вывел их из Египта, из-под власти фараона, египетского царя. Они поклонялись другим богам",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 8,
    "text": "и следовали обычаям народов, которых Господь прогнал от них, а также обычаям, которые ввели цари Израиля.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 9,
    "text": "Израильтяне тайно делали неугодное Господу, их Богу. Везде они строили себе святилища на возвышенностях во всех городах, от сторожевой башни до укрепленного города.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 10,
    "text": "Они ставили священные камни и столбы Ашеры на каждом высоком холме и под каждым тенистым деревом.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 11,
    "text": "В каждом святилище на возвышенности они возжигали благовония, подобно тем народам, которых Господь прогнал от них. Они делали злые дела, вызывая гнев Господа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 12,
    "text": "Они поклонялись идолам, хотя Господь сказал: «Не делайте этого».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 13,
    "text": "Господь предостерегал Израиль и Иудею через пророков и провидцев: «Сверните со злых путей! Исполняйте Мои повеления и установления согласно Закона, который Я повелел исполнять вашим отцам и который Я дал вам через Моих слуг пророков».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 14,
    "text": "Но они не слушали и были так же упрямы, как и их отцы, которые не верили Господу, своему Богу.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 15,
    "text": "Они отвергли Его установления, Его завет, который Он заключил с их отцами, и предостережения, которые Он им посылал. Они шли за ничтожными идолами и сами стали ничтожными. Они подражали народам, окружавшим их, о которых Господь запретил поступать так, как они.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 16,
    "text": "Они отвергли все повеления Господа, своего Бога, и сделали себе двух идолов, отлитых в виде тельцов, и столб Ашеры. Они кланялись всему звездному воинству и поклонялись Ваалу.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 17,
    "text": "Они приносили сыновей и дочерей в огненную жертву. Они гадали и ворожили, и предавались злым делам в глазах Господа, вызывая Его гнев.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 18,
    "text": "Господь сильно разгневался на Израиль и удалил их от Себя. Был оставлен лишь род Иуды,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 19,
    "text": "но даже Иудея не исполняла повелений Господа, своего Бога. Они следовали обычаям, которые ввел Израиль.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 20,
    "text": "Поэтому Господь отверг всех потомков Израиля. Он наказывал их и отдавал в руки грабителей, пока не прогнал их от Себя.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 21,
    "text": "Когда Он забрал власть над Израилем от дома Давида, они сделали царем Иеровоама, сына Навата. Иеровоам увел Израиль от Господа и склонил его к страшному греху.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 22,
    "text": "Израильтяне оставались в грехах Иеровоама и не отвернулись от них,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 23,
    "text": "пока Господь не удалил их от Себя, как Он и предупреждал через Своих слуг, пророков. Так народ Израиля был уведен из своей страны в плен в Ассирию, где они находятся и по сегодняшний день.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 24,
    "text": "Царь Ассирии привел жителей Вавилона, Куты, Аввы, Емафа и Сепарваима и поселил их в городах Самарии вместо израильтян. Они завладели Самарией и поселились в ее городах.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 25,
    "text": "Когда они только поселились там, они еще не поклонялись Господу, и Он насылал на них львов, которые убивали некоторых из них.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 26,
    "text": "Об этом доложили царю Ассирии: - Народы, которые ты увел и переселил в города Самарии, не знают, чего требует Бог той страны. Он насылает на них львов, которые истребляют их, потому что они не знают, чего требует Бог той страны.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 27,
    "text": "Тогда царь Ассирии приказал: - Пошлите туда одного из священников, которых вы увели в плен из Самарии, и пусть он живет там и учит их тому, чего требует Бог этой страны.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 28,
    "text": "И один из священников, уведенных в плен из Самарии, пришел, чтобы жить в Вефиле и учить их, как поклоняться Господу.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 29,
    "text": "Но каждый народ сделал и своих богов в тех городах, где они поселились, и поместил их в святилищах, которые жители Самарии построили на возвышенностях.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 30,
    "text": "Жители Вавилона поклонялись Сокхоф-Бенофу, жители Кута - Нергалу, а жители Емафа - Ашиме,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 31,
    "text": "аввиты сделали Нивхаза и Тартака, а сепарвиты сжигали детей в жертву Адрамелеху и Анаммелеху, богам Сепарваима.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 32,
    "text": "Они поклонялись и Господу, и назначили людей разного рода священниками в святилищах на возвышенностях, которые приносили там для них жертвы.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 33,
    "text": "Они поклонялись Господу, но служили и своим богам по всем обычаям тех народов, из которых они были переселены.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 34,
    "text": "Они до сегодняшнего дня хранят прежние обычаи. Они не боятся Господа и не исполняют Его установлений и обрядов, законов и повелений, данных Господом потомкам Иакова, которого Он назвал Израилем.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 35,
    "text": "Когда Господь заключил с израильтянами завет, Он повелел им: «Не почитайте других богов и не кланяйтесь им, не служите им и не приносите им жертв.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 36,
    "text": "Господь, Который вывел вас из Египта великой силой и простертой рукой, - вот Тот, Кого вы должны почитать. Ему кланяйтесь и Ему приносите жертвы.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 37,
    "text": "Всегда исполняйте Его установления и обряды, законы и повеления, которые Он вам написал. Не почитайте других богов.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 38,
    "text": "Не забывайте о завете, который Я заключил с вами, и не почитайте других богов.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 39,
    "text": "Почитайте Господа, вашего Бога, и Он будет избавлять вас от рук всех врагов».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 40,
    "text": "Но они не слушали и хранили прежние обычаи.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 17,
    "verse": 41,
    "text": "Даже почитая Господа, эти народы служили идолам. До сегодняшнего дня их дети и внуки продолжают делать то же, что делали их отцы.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 1,
    "text": "На третьем году правления царя Израиля Осии, сына Илы, в Иудее начал царствовать Езекия, сын Ахаза.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 2,
    "text": "Ему было двадцать пять лет, когда он стал царем, и правил он в Иерусалиме двадцать девять лет. Его мать звали Ави, она была дочерью Захарии.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 3,
    "text": "Он делал то, что было правильно в глазах Господа, как и его предок Давид.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 4,
    "text": "Он убрал святилища на возвышенностях, разбил священные камни и срубил столбы Ашеры. Он разломал на куски бронзового змея, которого сделал Моисей, потому что до того самого времени израильтяне возжигали перед ним благовония. Он назывался Нехуштан.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 5,
    "text": "Езекия доверял Господу, Богу Израиля. Не было подобного ему среди всех царей Иудеи ни до него, ни после него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 6,
    "text": "Он крепко держался Господа и неотступно следовал за Ним; он исполнял повеления, которые Господь дал через Моисея.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 7,
    "text": "И Господь был с ним: он преуспевал во всем, за что бы ни брался. Он восстал против царя Ассирии и отказался ему служить.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 8,
    "text": "Он бил филистимлян до самого города Газы и ее окрестностей, от сторожевой башни до укрепленного города.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 9,
    "text": "На четвертом году правления царя Езекии - седьмом году правления Осии, сына Илы, царя Израиля, - Салманассар, царь Ассирии, двинулся на Самарию и осадил ее.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 10,
    "text": "Через три года ассирийцы взяли ее. Так на шестом году правления Езекии - девятом году правления Осии, царя Израиля, - была взята Самария.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 11,
    "text": "Царь Ассирии увел Израиль в плен в свою страну и поселил их в Халахе, в Гозане, что на реке Хавор, и в городах мидян.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 12,
    "text": "Это произошло потому, что они не слушали Господа, своего Бога, но нарушили Его завет - все, что повелел Моисей, слуга Господа. Они и не слушали, и не исполняли.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 13,
    "text": "На четырнадцатом году правления царя Езекии Сеннахирим, царь Ассирии, напал на все укрепленные города Иудеи и захватил их.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 14,
    "text": "Езекия, царь Иудеи, послал в город Лахис сказать царю Ассирии: - Я виновен. Оставь меня, и я заплачу тебе все, что ты от меня потребуешь. Царь Ассирии взыскал с Езекии, царя Иудеи, триста талантов серебра и тридцать талантов золота.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 15,
    "text": "Езекия отдал ему все серебро, какое нашлось в храме Господа и в сокровищницах царского дворца.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 16,
    "text": "Тогда же Езекия, царь Иудеи, ободрал все золото, которым покрыл двери и дверные косяки храма Господа, и отдал его царю Ассирии.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 17,
    "text": "Но, тем не менее, царь Ассирии послал из Лахиса к царю Езекии в Иерусалим Тартана, Рабсариса и Рабсака с большим войском. Они подошли к Иерусалиму и остановились у водопровода Верхнего пруда, на дороге к Сукновальному полю.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 18,
    "text": "Они позвали царя, и к ним вышли распорядитель дворца, Елиаким, сын Хелкии, писарь Шевна и летописец Иоах, сын Асафа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 19,
    "text": "Рабсак сказал им: - Скажите Езекии: «Так говорит великий царь, царь Ассирии: “Откуда у тебя эта уверенность?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 20,
    "text": "Ты думаешь, что пустые слова - то же самое, что военное искусство и сила? На кого же ты надеешься, что восстал против меня?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 21,
    "text": "Вот, ты надеешься на Египет, эту надломленную трость, которая пронзит ладонь всякому, кто на нее обопрется! Фараон, царь Египта, таков со всеми, кто на него надеется.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 22,
    "text": "А если вы скажете мне: “Мы надеемся на Господа, нашего Бога”, - то не Его ли святилища на возвышенностях и жертвенники убрал Езекия, сказав Иудее и Иерусалиму: “Поклоняйтесь только перед этим жертвенником, что в Иерусалиме”?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 23,
    "text": "Итак, заключи сделку с господином моим, царем Ассирии: я дам тебе две тысячи коней, только найдешь ли ты для них всадников?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 24,
    "text": "Как ты сможешь отразить хотя бы наименьшего начальника из слуг господина моего, даже надеясь на египетские колесницы и всадников?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 25,
    "text": "Да и разве не по воле Господа я двинулся на это место, чтобы уничтожить его? Господь Сам сказал мне пойти на эту страну и уничтожить ее”».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 26,
    "text": "Тогда Елиаким, сын Хелкии, Шевна и Иоах сказали Рабсаку: - Пожалуйста, говори с твоими слугами на арамейском, ведь мы понимаем его. Не говори с нами по-еврейски при народе, что на стене.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 27,
    "text": "Но Рабсак ответил: - Разве мой господин послал меня сказать это только вашему господину и вам, а не людям, находящимся на стене, которые, как и вы сами, будут есть свой кал и пить свою мочу?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 28,
    "text": "Рабсак встал и громко закричал по-еврейски: - Слушайте слово великого царя, царя Ассирии!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 29,
    "text": "Так говорит царь: «Не давайте Езекии обманывать вас. Он не может избавить вас от моей руки.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 30,
    "text": "Не давайте Езекии убедить вас положиться на Господа, когда он говорит: “Господь непременно спасет нас; этот город не будет отдан в руки царя Ассирии”.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 31,
    "text": "Не слушайте Езекию». Так говорит царь Ассирии: «Заключите со мной мир и выходите ко мне. Тогда все вы будете есть со своей лозы и инжирных деревьев и пить воду из своего колодца,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 32,
    "text": "пока я не приду и не возьму вас в страну, подобную вашей, в страну зерна и вина, страну хлеба и виноградников, страну маслин и меда. Выберите жизнь, а не смерть! Не слушайте Езекию, потому что он сбивает вас с толку, говоря: “Господь поможет нам”.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 33,
    "text": "Разве какой-либо бог другого народа избавил свою страну от руки царя Ассирии?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 34,
    "text": "Где боги Емафа и Арпада? Где боги городов Сепарваима, Ены и Иввы? Разве кто-нибудь избавил от моей руки Самарию?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 35,
    "text": "Кто из богов всех этих стран смог избавить от меня свою страну? Как же Господь сможет избавить от моей руки Иерусалим?»",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 36,
    "text": "Но народ молчал и не говорил в ответ ничего, потому что царь приказал: «Не отвечайте ему».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 18,
    "verse": 37,
    "text": "И распорядитель дворца Елиаким, сын Хелкии, писарь Шевна и летописец Иоах, сын Асафа, пришли к Езекии в разорванных одеждах и передали ему то, что сказал Рабсак.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 1,
    "text": "Когда царь Езекия услышал это, он разорвал на себе одежду, надел рубище и пошел в храм Господа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 2,
    "text": "Он послал распорядителя дворца Елиакима, писаря Шевну и старших священников, одетых в рубище, к пророку Исаии, сыну Амоса.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 3,
    "text": "Они сказали ему: - Так говорит Езекия: «Сегодня день беды, наказания и бесчестья; словно дитя вот-вот должно родиться, а родить нет силы.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 4,
    "text": "Может быть, Господь, твой Бог, услышал все слова Рабсака, которого его господин, царь Ассирии, послал глумиться над живым Богом, и накажет его за слова, которые услышал Господь, твой Бог. Вознеси же молитву за тех, кто еще жив».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 5,
    "text": "Когда приближенные царя Езекии пришли к Исаии,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 6,
    "text": "тот сказал им: - Скажите своему господину: «Так говорит Господь: “Не бойся того, что ты слышал - тех слов, которыми оскорбляли Меня слуги царя Ассирии.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 7,
    "text": "Вот Я пошлю в него такой дух, что когда он услышит одну весть, то будет вынужден вернуться в свою страну. А там Я поражу его, и он падет от меча”».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 8,
    "text": "Когда Рабсак услышал, что царь Ассирии оставил Лахис, он вернулся и нашел царя осаждающим Ливну.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 9,
    "text": "Сеннахирим получил весть, что Тиргака, царь Куша, идет на него войной. Тогда он опять послал к Езекии послов, чтобы сказать:",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 10,
    "text": "- Скажите Езекии, царю Иудеи: «Не давай Богу, на Которого ты надеешься, обманывать тебя, когда Он говорит: “Иерусалим не будет отдан царю Ассирии”.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 11,
    "text": "Ты же слышал о том, что цари Ассирии сделали со всеми странами, предав их полному опустошению. Разве ты уцелеешь?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 12,
    "text": "Разве боги народов, истребленных моими отцами, боги городов Гозана, Харрана, Рецефа и народа Едена, который был в Фалассаре, спасли их?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 13,
    "text": "Где теперь царь города Емафа, царь города Арпада, цари городов Сепарваима, Ены или Иввы?»",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 14,
    "text": "Езекия получил письмо через послов и прочитал его. Тогда он пошел в храм Господа и развернул его перед Господом.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 15,
    "text": "Езекия молился Господу: - О Господи, Бог Израиля, восседающий на херувимах, лишь Ты - Бог над всеми земными царствами. Ты создал небо и землю.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 16,
    "text": "Склони, Господи, ухо Твое и услышь; открой, Господи, глаза Твои и взгляни; услышь слова Сеннахирима, которые он послал, чтобы глумиться над живым Богом.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 17,
    "text": "Правда, Господи, что ассирийские цари погубили эти народы и их страны,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 18,
    "text": "бросили их богов в огонь и уничтожили их, потому что они были не боги, а только дерево и камень, обработанные руками человека.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 19,
    "text": "Теперь, Господи, наш Бог, молю, избавь нас от его руки, чтобы все царства земные узнали, что только Ты, Господи, - Бог.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 20,
    "text": "Исаия, сын Амоса, послал сказать Езекии: - Так говорит Господь, Бог Израиля: «Я услышал твою молитву против Сеннахирима, царя Ассирии».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 21,
    "text": "Вот слово, которое сказал о нем Господь: - Дева, дочь Сиона, презирает тебя, над тобой смеется. Дочь Иерусалима вслед тебе головой качает.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 22,
    "text": "Ты над кем глумился, кого оскорблял? На кого ты повысил голос и глаза надменные поднял? На Святого Израилева!",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 23,
    "text": "Через своих послов глумился ты над Владыкой. Ты сказал: «С множеством моих колесниц я поднялся на горные вершины, на дальние склоны Ливана. Я срубил его высочайшие кедры, его лучшие кипарисы. Я достиг его отдаленнейших вершин, его наилучших лесов.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 24,
    "text": "Я копал колодцы и пил воду чужих земель. Ступнями своих ног я иссушил все реки Египта».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 25,
    "text": "Разве ты не слышал? Давно Я это определил, в древние дни задумал. Теперь Я это исполнил тем, что ты превратил укрепленные города в груды развалин.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 26,
    "text": "Их жители обессилены, испуганы, опозорены. Они - как растения в поле, как нежные зеленые побеги, как трава, пробившаяся на крыше, опаленная прежде, чем вырасти.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 27,
    "text": "Но Я знаю, когда ты садишься, когда выходишь и входишь, и как ты гневаешься на Меня.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 28,
    "text": "За твое неистовство против Меня и за твою надменность, что достигла Моих ушей, Я продену в твой нос Мое кольцо, и вложу в твой рот Мои удила, и верну тебя назад той дорогой, которой ты пришел.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 29,
    "text": "Это будет тебе знамением, Езекия: В этом году вы будете есть то, что вырастет само собой, а в следующем году то, что вырастет из этого. Но в третий год сейте и жните, сажайте виноградники и ешьте их плоды.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 30,
    "text": "Уцелевшие из дома Иуды опять пустят корни внизу и принесут плод наверху.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 31,
    "text": "Ведь из Иерусалима выйдет остаток, и с горы Сион - уцелевшие. Это совершит ревность Господа сил.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 32,
    "text": "Поэтому Господь говорит о царе Ассирии так: - Он не войдет в этот город и не пустит сюда стрелы. Он не приступит к нему со щитом и не насыплет против него осадного вала.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 33,
    "text": "Он вернется той же дорогой, какой пришел, он не войдет в этот город, - возвещает Господь. -",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 34,
    "text": "Я защищу этот город и спасу его, ради Себя и ради Давида, Моего слуги.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 35,
    "text": "В ту же ночь Ангел Господень вышел и предал смерти в лагере ассирийцев сто восемьдесят пять тысяч человек. Когда на следующее утро люди проснулись, то увидели повсюду мертвые тела.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 36,
    "text": "Тогда Сеннахирим, царь Ассирии, снял лагерь и ушел. Он возвратился домой и жил в Ниневии.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 19,
    "verse": 37,
    "text": "Однажды, когда он поклонялся в храме своего бога Нисроха, его сыновья Адрамелех и Сарецер поразили его мечом и бежали в араратскую землю. А Асардан, его сын, стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 1,
    "text": "В те дни Езекия заболел и был при смерти. Пророк Исаия, сын Амоса, пришел к нему и сказал: - Так говорит Господь: «Распорядись своим домом, потому что ты умираешь; ты не выздоровеешь».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 2,
    "text": "Езекия отвернулся лицом к стене и взмолился Господу:",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 3,
    "text": "- Вспомни, о Господи, как я ходил пред Тобой в верности и от всего сердца и делал то, что было угодным в Твоих глазах! И Езекия горько заплакал.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 4,
    "text": "Прежде чем Исаия успел пройти средний двор, к нему было слово Господа:",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 5,
    "text": "- Возвратись и скажи Езекии, вождю Моего народа: «Так говорит Господь, Бог твоего предка Давида: Я услышал твою молитву и увидел твои слезы; Я исцелю тебя. На третий день ты пойдешь в храм Господа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 6,
    "text": "Я прибавлю к твоей жизни пятнадцать лет. Я избавлю тебя и этот город от руки царя Ассирии. Я защищу этот город ради Себя и ради Моего слуги Давида».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 7,
    "text": "Исаия сказал: - Сделайте царю пласт инжира. Они взяли, приложили его к нарыву, и царь выздоровел.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 8,
    "text": "Тогда Езекия спросил Исаию: - Каково знамение того, что Господь исцелит меня и я пойду на третий день в Господень храм?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 9,
    "text": "Исаия ответил: - Вот тебе знамение Господа, что Господь исполнит то, что обещал: скажи, пройти ли тени десять ступенек вперед или отступить на десять ступенек назад?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 10,
    "text": "- Тени легко пройти на десять ступенек вперед, - сказал Езекия. - Нет, пусть она отступит на десять ступенек назад.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 11,
    "text": "Пророк Исаия воззвал к Господу, и Господь отвел тень назад на те десять ступенек, что она спустилась по лестнице Ахаза.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 12,
    "text": "В то время вавилонский царь Беродах-Баладан, сын Баладана, отправил Езекии письма и подарок, потому что услышал о его болезни.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 13,
    "text": "Езекия радушно принял послов и показал им все, что было у него в хранилищах - серебро, золото, пряности и драгоценные масла, - и свою оружейную, и все, что хранилось в его сокровищницах. Ни во дворце, ни во всем его царстве не осталось ничего такого, чего бы он им не показал.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 14,
    "text": "Пророк Исаия пришел к царю и спросил: - Что говорили эти люди и откуда они к тебе приходили? - Из далекой страны, - ответил Езекия. - Они приходили из Вавилона.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 15,
    "text": "Пророк спросил: - Что они видели у тебя во дворце? - У меня во дворце они видели все, - ответил Езекия. - В моих сокровищницах нет ничего, чего бы я им не показал.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 16,
    "text": "Тогда Исаия сказал Езекии: - Слушай слово Господа:",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 17,
    "text": "«Непременно наступит время, когда все, что у тебя во дворце, и все, что накопили до сегодняшнего дня твои отцы, будет унесено в Вавилон. Не останется ничего, - говорит Господь. -",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 18,
    "text": "А некоторые из твоих потомков, которые родятся у тебя, твоя плоть и кровь, будут уведены и станут евнухами во дворце царя Вавилона».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 19,
    "text": "- Хорошо слово Господа, которое ты передал, - ответил Езекия и подумал: «Ну и что, раз в мои дни будут мир и безопасность?»",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 20,
    "text": "Что же до прочих событий правления Езекии, всех его свершений, включая то, как он сделал пруд и водопровод, по которому привел воду в город, то разве не записаны они в «Книге летописей царей Иудеи»?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 20,
    "verse": 21,
    "text": "Езекия упокоился со своими предками, и Манассия, его сын, стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 1,
    "text": "Манассии было двенадцать лет, когда он стал царем, и правил он в Иерусалиме пятьдесят пять лет. Его мать звали Хефциба.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 2,
    "text": "Он делал зло в глазах Господа, следуя омерзительным обычаям народов, которых Господь прогнал от израильтян.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 3,
    "text": "Он отстроил святилища на возвышенностях, которые разрушил его отец Езекия, воздвиг жертвенники Ваалу и сделал столб Ашеры, по примеру Ахава, царя Израиля. Он поклонялся всему небесному воинству и служил ему,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 4,
    "text": "построил жертвенники в храме Господа, о котором Господь сказал: «В Иерусалиме Я положу Мое Имя».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 5,
    "text": "В обоих дворах храма Господа он построил жертвенники всему небесному воинству.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 6,
    "text": "Он принес сына в огненную жертву, гадал и ворожил, и общался с вызывателями мертвых и волшебниками. Он сделал много зла в глазах Господа, вызывая Его гнев.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 7,
    "text": "Он взял резной столб Ашеры, который сделал, и поставил его в храме, о котором Господь говорил Давиду и его сыну Соломону: «В этом храме и в Иерусалиме, который Я избрал среди всех родов Израиля, Я положу Мое Имя навеки.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 8,
    "text": "Я не дам впредь ногам израильтян выйти из той земли, которую Я дал их отцам, если только они будут исполнять все, что Я повелел им, и соблюдать Закон, который дал им Мой слуга Моисей».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 9,
    "text": "Но народ не послушал. Манассия сбил их с пути, и они стали делать больше зла, чем те народы, которых Господь истребил перед израильтянами.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 10,
    "text": "Господь говорил через Своих слуг пророков:",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 11,
    "text": "- Манассия, царь Иудеи, совершил омерзительные грехи. Он сделал больше зла, чем аморреи, которые были перед ним, и ввел Иудею в грех своими идолами.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 12,
    "text": "Поэтому так говорит Господь, Бог Израиля: «Я наведу на Иерусалим и Иудею такую беду, что у того, кто услышит о ней, зазвенит в ушах.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 13,
    "text": "Я отмерю наказание Иерусалиму, так же, как отмерил Самарии, и буду пользоваться такой же мерой праведности, как для дома Ахава. Я вытру Иерусалим, как вытирают блюдо - вытирают и переворачивают.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 14,
    "text": "Я покину оставшихся от Моего наследия и отдам их в руки врагов. Все их враги будут обирать их и грабить,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 15,
    "text": "потому что они делали зло в Моих глазах и возбуждали Мой гнев с того дня, как их отцы вышли из Египта, по сегодняшний день».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 16,
    "text": "Манассия пролил столько безвинной крови, что наполнил Иерусалим от края до края, - и это не считая греха, к которому он склонил Иудею, чтобы они делали зло в глазах Господа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 17,
    "text": "Прочие события правления Манассии и всего, что он сделал, и греха, который он совершил, то разве не записаны они в «Книге летописей царей Иудеи?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 18,
    "text": "Манассия упокоился со своими предками и был похоронен в саду своего дворца, в саду Уззы. И Амон, его сын, стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 19,
    "text": "Амону было двадцать два года, когда он стал царем, и правил он в Иерусалиме два года. Его мать звали Мешуллемеф, она была дочерью Харуца, родом из Иотбы.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 20,
    "text": "Амон делал зло в глазах Господа, как и его отец Манассия.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 21,
    "text": "Он ходил всеми путями своего отца, служил идолам, которым служил его отец, и поклонялся им.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 22,
    "text": "Он оставил Господа, Бога его отцов, и не ходил путем Господа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 23,
    "text": "Приближенные Амона составили против него заговор и убили царя в его дворце.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 24,
    "text": "Но народ страны перебил всех заговорщиков и сделал царем вместо него его сына Иосию.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 25,
    "text": "Что же до прочих деяний Амона, то разве не записаны они в «Книге летописей царей Иудеи»?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 21,
    "verse": 26,
    "text": "Его похоронили в его гробнице в саду Уззы. И Иосия, его сын, стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 1,
    "text": "Иосии было восемь лет, когда он стал царем, и правил он в Иерусалиме тридцать один год. Его мать звали Иедида, она была дочерью Адаии, родом из Воцкафа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 2,
    "text": "Иосия делал то, что было правильно в глазах Господа, и ходил всеми путями своего предка Давида, не уклоняясь ни вправо, ни влево.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 3,
    "text": "На восемнадцатом году правления царь Иосия послал писаря Шафана, сына Ацалии, внука Мешуллама, в храм Господа, сказав:",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 4,
    "text": "- Ступай к первосвященнику Хелкии, пусть он пересчитает деньги, принесенные в храм Господа, которые служащие у ворот собрали у народа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 5,
    "text": "Пусть их отдадут людям, которые были назначены наблюдать за работами при храме, а они пусть заплатят рабочим, которые ремонтируют храм Господа -",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 6,
    "text": "плотникам, строителям и каменщикам. Пусть они также покупают дерево и тесаный камень, чтобы восстанавливать храм.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 7,
    "text": "Отчета за доверенные им деньги с них требовать не нужно, потому что они действуют честно.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 8,
    "text": "Первосвященник Хелкия сказал писарю Шафану: - Я нашел в храме Господа книгу Закона. Он отдал ее Шафану, и тот ее прочитал.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 9,
    "text": "После этого писарь Шафан пришел к царю и доложил ему: - Твои слуги взяли деньги, какие нашлись в храме Господа, и передали их наблюдателям за работами и работникам.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 10,
    "text": "Затем писарь Шафан сказал царю: - Священник Хелкия дал мне одну книгу. И Шафан стал читать из нее перед царем.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 11,
    "text": "Услышав слова из книги Закона, царь разорвал на себе одежду.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 12,
    "text": "Он повелел священнику Хелкии, Ахикаму, сыну Шафана, Ахбору, сыну Михея, писарю Шафану и царскому слуге Асаии:",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 13,
    "text": "- Идите, вопросите за меня, за народ и за всю Иудею о том, что написано в найденной книге. Велик Господень гнев, который обрушился на нас из-за того, что наши отцы не слушали слов этой книги, они не поступали так, как она предписывает нам.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 14,
    "text": "И священник Хелкия, Ахикам, Ахбор, Шафан и Асаия пошли к пророчице Олдане, жене Шаллума, сына Тиквы, внука Хархаса, хранителя одежд. Она жила в Иерусалиме, во Втором округе.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 15,
    "text": "Она сказала им: - Так говорит Господь, Бог Израиля: «Скажите человеку, который послал вас ко Мне:",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 16,
    "text": "“Так говорит Господь: Я наведу на это место и его обитателей беду, как написано в книге, которую читал царь Иудеи.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 17,
    "text": "Из-за того, что они оставили Меня, возжигали благовония другим богам и вызывали Мой гнев идолами, которые сделали их руки, Мой гнев на это место вспыхнет и не угаснет”.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 18,
    "text": "Скажите царю Иудеи, который послал вас вопросить Господа: “Так говорит Господь, Бог Израиля, о словах, которые ты слышал:",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 19,
    "text": "За то, что твое сердце смягчилось и ты смирил себя перед Господом, услышав, как Я сказал против этого места и его обитателей, что им суждены опустошение и проклятие, и так как ты разорвал свои одежды и плакал предо Мной, то и Я услышал тебя, - возвещает Господь.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 22,
    "verse": 20,
    "text": "Поэтому Я возьму тебя к твоим отцам, и тебя похоронят с миром. Твои глаза не увидят всей той беды, которую Я наведу на это место”». И они передали ее ответ царю.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 1,
    "text": "Тогда царь созвал всех старейшин Иудеи и Иерусалима.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 2,
    "text": "Он пошел в храм Господа с народом Иудеи, жителями Иерусалима, священниками и пророками - со всем народом, от малого до великого. Он прочитал им вслух все слова книги завета, которую нашли в храме Господа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 3,
    "text": "Царь стоял у колонны и заключил перед Господом завет, обещая следовать Господу, и исполнять Его повеления, правила и установления от всего сердца и от всей души и соблюдать этим слова завета, записанные в этой книге. И весь народ также заключил этот завет.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 4,
    "text": "Царь приказал первосвященнику Хелкии, священникам ниже званием и служащим у ворот убрать из храма Господа все вещи, сделанные для Ваала, Ашеры и звездного воинства. Он сжег их за пределами Иерусалима на полях долины Кедрон и перенес пепел в Вефиль.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 5,
    "text": "Он сместил жрецов, которых цари Иудеи поставили сжигать благовония в святилищах на возвышенностях, в городах Иудеи и вокруг Иерусалима, и возжигавших благовония Ваалу, солнцу, луне, созвездиям и звездному воинству.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 6,
    "text": "Он вынес столб Ашеры из храма Господа в долину Кедрон и сжег его там. Он стер его в порошок и развеял над могилами простолюдинов.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 7,
    "text": "Еще он разрушил дома, которые находились при храме Господа, где жили храмовые блудники и где женщины ткали для Ашеры.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 8,
    "text": "Иосия вывел всех священников из городов Иудеи и осквернил святилища на возвышенностях, где священники возжигали благовония, от Гевы до Вирсавии. Он разрушил святилища на возвышенностях при воротах - при входе в ворота Иисуса, правителя города, слева от городских ворот.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 9,
    "text": "Хотя священники из святилищ на возвышенностях и не служили при жертвеннике Господа в Иерусалиме, они все же ели пресный хлеб со своими собратьями-священниками.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 10,
    "text": "Он осквернил жертвенник Тофета, что в долине Бен-Гинном, чтобы никто не мог больше приносить там сыновей и дочерей в огненную жертву Молоху.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 11,
    "text": "Он убрал от входа в Господень храм коней, которых цари Иудеи посвятили солнцу. Они стояли во дворе, рядом с покоями евнуха Нафан-Мелеха, на прилегающей земле. Затем Иосия сжег посвященные солнцу колесницы.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 12,
    "text": "Он сокрушил жертвенники, которые цари Иудеи воздвигли на крыше верхней комнаты Ахаза, и жертвенники, которые Манассия построил в двух дворах храма Господа. Он убрал их оттуда, разбил на куски и выбросил мусор в долину Кедрон.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 13,
    "text": "Еще царь осквернил святилища на возвышенностях восточнее Иерусалима, к югу от горы Гибели - те, что царь Израиля Соломон построил для Астарты, поганой богини сидонян, Хамоса, поганого бога Моава, и Милхома, омерзительного бога народа Амона.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 14,
    "text": "Иосия разбил на куски священные камни, срубил столбы Ашеры и покрыл их место человеческими костями.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 15,
    "text": "Даже жертвенник в Вефиле, святилище на возвышенности, возведенное Иеровоамом, сыном Навата, который склонил к греху Израиль, - даже этот жертвенник и святилище он разрушил. Он сжег святилище на возвышенности и стер его в порошок, и столб Ашеры тоже сжег.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 16,
    "text": "После этого Иосия поглядел вокруг и, увидев могилы на склоне холма, велел вынуть из них кости и сжечь их на жертвеннике, чтобы осквернить его, по слову Господа, сказанному Божьим человеком, который предрек все это.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 17,
    "text": "Царь спросил: - Чей это могильный камень я вижу? Жители города сказали: - Это могила Божьего человека, который приходил из Иудеи и предсказал все то, что ты сделал с Вефильским жертвенником.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 18,
    "text": "- Пусть он покоится, - сказал он. - Пусть никто не тревожит его кости. И они пощадили его кости и кости пророка, который приходил из Самарии.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 19,
    "text": "Еще Иосия уничтожил все святилища на возвышенностях, которые были в городах Самарии, - их возвели цари Израиля, вызывая Господень гнев. Он сделал с ними то же, что в Вефиле.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 20,
    "text": "Иосия заколол всех священников этих святилищ на жертвенниках и сжег на них человеческие кости. После этого он вернулся в Иерусалим.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 21,
    "text": "Царь повелел народу: - Празднуйте Пасху Господу, вашему Богу, как написано в книге завета.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 22,
    "text": "Со дней судей, которые возглавляли Израиль, во все дни царей Израиля и царей Иудеи такой Пасхи, как эта, не бывало.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 23,
    "text": "Но на восемнадцатом году правления царя Иосии эта Пасха Господу отмечалась в Иерусалиме.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 24,
    "text": "Еще Иосия уничтожил вызывателей мертвых и чародеев, домашних божков, идолов и все прочие мерзости, которые нашлись в Иудее и в Иерусалиме. Он сделал это, чтобы исполнить требования Закона, написанного в книге, которую священник Хелкия нашел в храме Господа.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 25,
    "text": "Ни до Иосии, ни после него не было царя, подобного ему, который обратился бы к Господу, как сделал это он, всем сердцем, всей душой и всеми силами, по всему Закону Моисея.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 26,
    "text": "И все-таки Господь не отвратился от великой ярости Своего гнева, вспыхнувшего на Иудею из-за того, что сделал, вызывая Его гнев, Манассия.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 27,
    "text": "Господь сказал: - Я удалю от Себя и Иудею, как удалил Израиль, и отвергну этот город, Иерусалим, который Я избрал, и храм, о котором Я сказал: «Здесь будет Мое Имя».",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 28,
    "text": "Прочие события правления Иосии и всего, что он сделал, то разве не записаны они в «Книге летописей царей Иудеи»?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 29,
    "text": "Во время правления Иосии фараон Нехао, царь Египта, пошел к реке Евфрат на помощь царю Ассирии. Царь Иосия выступил, чтобы сразиться с ним, но Нехао, встретившись с ним в Мегиддо, убил его.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 30,
    "text": "Слуги Иосии привезли его тело в колеснице из Мегиддо в Иерусалим и похоронили его в его гробнице. А народ страны взял сына Иосии Иоахаза, и его помазали и сделали царем вместо его отца.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 31,
    "text": "Иоахазу было двадцать три года, когда он стал царем, и правил он в Иерусалиме три месяца. Его мать звали Хамуталь, дочь Иеремии; она была родом из Ливны.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 32,
    "text": "Он делал зло в глазах Господа, во всем уподобляясь отцам.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 33,
    "text": "Фараон Нехао заковал его в кандалы в городе Ривле, в земле Емафа, чтобы он не правил больше в Иерусалиме, и обложил Иудею данью в сто талантов серебра и один талант золота.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 34,
    "text": "Фараон Нехао сделал Елиакима, сына Иосии, царем вместо его отца Иосии, и поменял имя Елиаким на Иоаким. А Иоахаза он увел в Египет, где он и умер.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 35,
    "text": "Иоаким выплатил фараону Нехао серебро и золото, которое тот потребовал. Для этого он обложил страну налогом и взыскал с народа страны серебро и золото, оценив имущество каждого.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 36,
    "text": "Иоакиму было двадцать пять лет, когда он стал царем, и правил он в Иерусалиме одиннадцать лет. Его мать звали Зебудда, она была дочерью Федаии, родом из Румы.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 23,
    "verse": 37,
    "text": "Он делал зло в глазах Господа, во всем уподобляясь своим отцам.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 1,
    "text": "В царствование Иоакима в страну вторгся царь Вавилона Навуходоносор, и Иоаким стал его подвластным на три года, но потом передумал и восстал против Навуходоносора.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 2,
    "text": "Господь насылал на него вавилонских, сирийских, моавитских и аммонитских разбойников. Он посылал их губить Иудею, по слову Господа, сказанному Его слугами пророками.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 3,
    "text": "Конечно, все это произошло с Иудеей по воле Господа, чтобы удалить их от Него из-за грехов Манассии и всего, что он сделал,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 4,
    "text": "в том числе и за невинную кровь. Ведь он наполнил Иерусалим кровью невинных, и Господь не желал прощать.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 5,
    "text": "Что же до прочих событий правления Иоакима и всего, что он сделал, то разве не записаны они в «Книге летописей царей Иудеи»?",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 6,
    "text": "Иоаким упокоился со своими предками, а Иехония, его сын, стал царем вместо него.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 7,
    "text": "Царь Египта не выходил больше из своей страны, потому что царь Вавилона захватил все его земли от потока Египта до реки Евфрата.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 8,
    "text": "Иехонии было восемнадцать лет, когда он стал царем, и правил он в Иерусалиме три месяца. Его мать звали Нехушта, она была дочерью Элнафана, родом из Иерусалима.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 9,
    "text": "Иехония делал зло в глазах Господа, во всем уподобляясь своему отцу.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 10,
    "text": "В то время военачальники Навуходоносора, царя Вавилона, двинулись на Иерусалим и осадили город.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 11,
    "text": "Сам Навуходоносор подошел к городу, когда его осаждали военачальники.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 12,
    "text": "Иехония, царь Иудеи, вместе с матерью, приближенными, полководцами и придворными сдался ему. На восьмом году своего правления царь Вавилона взял Иехонию в плен.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 13,
    "text": "Как и говорил Господь, Навуходоносор забрал все сокровища из храма Господа и из царского дворца и порубил на куски всю золотую утварь, которую сделал для храма Господа царь Израиля Соломон.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 14,
    "text": "Он увел в плен весь Иерусалим: всех полководцев и воинов, всех ремесленников и кузнецов - десять тысяч человек общим счетом. Оставлен был лишь бедный люд страны.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 15,
    "text": "Навуходоносор увел Иехонию пленным в Вавилон. Он увел из Иерусалима в Вавилон мать царя, его жен, его евнухов и знатных людей страны.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 16,
    "text": "Еще царь Вавилона привел пленниками в Вавилон все войско из семи тысяч воинов, сильных и готовых к бою, и тысячи ремесленников и кузнецов.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 17,
    "text": "Он сделал Матфанию, дядю Иехонии, царем вместо него и переменил его имя на Седекию.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 18,
    "text": "Седекии был двадцать один год, когда он стал царем, и правил он в Иерусалиме одиннадцать лет. Его мать звали Хамуталь, она была дочерью Иеремии, родом из Ливны.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 19,
    "text": "Он делал зло в глазах Господа, во всем уподобляясь Иоакиму.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 24,
    "verse": 20,
    "text": "Иерусалим и Иудея так разгневали Господа, что Он прогнал их от Себя. Седекия восстал против царя Вавилона.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 1,
    "text": "На девятом году правления Седекии, в десятый день десятого месяца, Навуходоносор, царь Вавилона, двинулся на Иерусалим со всем своим войском. Он поставил напротив города и окружили его осадными сооружениями.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 2,
    "text": "Город был в осаде до одиннадцатого года правления царя Седекии.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 3,
    "text": "К девятому дню четвертого месяца голод в городе усилился, и у народа не осталось пищи.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 4,
    "text": "Тогда в городской стене была пробита брешь, и царь со всем войском бежал. Они оставили город ночью, хотя вавилоняне окружали город, пройдя через ворота между двумя стенами рядом с царским садом, и направились к иорданской долине.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 5,
    "text": "Но вавилонское войско пустилось в погоню за царем и настигло его на равнинах Иерихона. Все его войско рассеялось, бросив его одного,",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 6,
    "text": "и он был схвачен. Его привели к царю Вавилона в город Ривлу, где ему вынесли приговор.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 7,
    "text": "Сыновей Седекии закололи у него на глазах, а после выкололи ему глаза, заковали в бронзовые кандалы и увели в Вавилон.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 8,
    "text": "В седьмой день пятого месяца, в девятнадцатом году правления Навуходоносора, царя Вавилона, начальник царской охраны Невузардан, слуга царя Вавилона, пришел в Иерусалим.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 9,
    "text": "Он сжег храм Господа, царский дворец и все дома Иерусалима. Он сжег все важные здания.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 10,
    "text": "Вавилонское войско под командованием начальника царской охраны, разрушило стены, окружавшие Иерусалим.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 11,
    "text": "Невузардан, начальник царской охраны, увел в плен оставшихся в Иерусалиме людей вместе с прочим населением и перебежчиками, которые переметнулись к царю Вавилона.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 12,
    "text": "Но некоторых людей из бедного люда страны начальник царской охраны оставил, чтобы они трудились на виноградниках и полях.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 13,
    "text": "Вавилоняне поломали бронзовые колонны, передвижные подставки и бронзовое море, которые находились в храме Господа, и унесли бронзу в Вавилон.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 14,
    "text": "Еще они забрали горшки, лопатки, ножницы для фитилей, блюда и всю бронзовую утварь, которая использовалась в храмовом служении.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 15,
    "text": "Начальник царской охраны также забрал все, сделанное из чистого золота и серебра: сосуды для возжигания благовоний и кропильные чаши.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 16,
    "text": "Бронзы от двух колонн, моря и передвижных подставок, сделанных Соломоном для храма Господа, оказалось больше, чем можно было взвесить.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 17,
    "text": "Каждая колонна была восемнадцати локтей в высоту. Бронзовая капитель колонны была три локтя в высоту и была кругом украшена бронзовой сеткой и плодами гранатового дерева из бронзы. Такой же была и другая колонна с ее сеткой.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 18,
    "text": "Начальник царской охраны взял в плен первосвященника Сераию, второго после него священника Софонию и трех привратников.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 19,
    "text": "Из тех, кто еще оставался в городе, он взял одного евнуха, который распоряжался воинами, и пятерых царских советников. Еще он взял писаря, главного в войске, который записывал в войско народ страны, и шестьдесят человек из его людей, которых нашли в городе.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 20,
    "text": "Невузардан, начальник царской охраны, взял их всех и отвел к царю Вавилона в Ривлу.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 21,
    "text": "В Ривле, что в земле Емафа, царь Вавилона велел их казнить. Так Иудея была выселена из своей земли.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 22,
    "text": "Навуходоносор, царь Вавилона, назначил Гедалию, сына Ахикама, внука Шафана, начальником над народом, который он оставил в Иудее.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 23,
    "text": "Когда все военачальники и их люди услышали, что царь Вавилона назначил Гедалию начальником, они пришли к Гедалии в Мицпу. Это были Исмаил, сын Нефании, Иоханан, сын Карея, Сераия, сын Танхумефа из Нетофафа, Иезания, сын маахитянина, и их люди.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 24,
    "text": "Гедалия поклялся им, чтобы успокоить их и их людей. - Не бойтесь вавилонских вельмож, - сказал он. - Селитесь в стране, служите царю Вавилона, и вам будет хорошо.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 25,
    "text": "Но в седьмом месяце Исмаил, сын Нефании, внук Елишамы, который был из царского рода, пришел с десятью людьми и убил Гедалию и иудеев с вавилонянами, находившихся с ним в Мицпе.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 26,
    "text": "После этого весь народ, и низкого, и высокого звания, бежал вместе с военачальниками в Египет, боясь халдеев.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 27,
    "text": "В тридцать седьмом году пленения Иехонии, царя Иудеи, в том году, когда Евилмеродах стал царем Вавилона, он выпустил Иехонию, царя Иудеи, из темницы на двадцать седьмой день двенадцатого месяца.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 28,
    "text": "Он говорил с ним дружелюбно и превознес его выше царей, бывших с ним в Вавилоне.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 29,
    "text": "Иехония сменил свои темничные одежды и остаток своих дней всегда ел за царским столом.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}
{
    "chapter": 25,
    "verse": 30,
    "text": "Изо дня в день Иехония получал от царя постоянное содержание всю свою жизнь.",
    "translation_id": "NRT",
    "book_id": "2Kgs",
    "book_name": "2 Kings"
}