[
    {
        "chapter": 9,
        "verse": 1,
        "text": "Пророк Елисей призвал одного ученика пророков и сказал ему: - Заправь полы плаща под пояс, возьми этот сосуд с маслом и ступай в Рамоф Галаадский.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 2,
        "text": "Когда придешь туда, разыщи там Ииуя, сына Иосафата, внука Намессы. Пойди к нему и уведи его от его друзей во внутреннюю комнату.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 3,
        "text": "Возьми этот сосуд, полей масло ему на голову и произнеси: «Так говорит Господь: “Я помазываю тебя в цари Израиля”». Потом открой дверь и беги, не задерживайся!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 4,
        "text": "И молодой человек, пророк, пошел в Рамоф Галаадский.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 5,
        "text": "Когда он пришел туда, он увидел военачальников, сидящих вместе. - У меня есть весть для тебя, военачальник, - сказал он. - Для кого из нас? - спросил Ииуй. - Для тебя, военачальник, - ответил он.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 6,
        "text": "Ииуй встал и прошел в дом. Пророк возлил масло на голову Ииуя и произнес: - Так говорит Господь, Бог Израиля: «Я помазываю тебя в цари Господнего народа, Израиля.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 7,
        "text": "Истреби дом Ахава, твоего господина, чтобы Мне отомстить за кровь Моих слуг пророков и за кровь всех Господних слуг, пролитую Иезавелью.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 8,
        "text": "Погибнет весь дом Ахава. Я истреблю у Ахава всякого человека мужского пола - и раба, и свободного.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 9,
        "text": "Я уподоблю дом Ахава дому Иеровоама, сына Навата, и дому Ваасы, сына Ахии.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 10,
        "text": "А Иезавель сожрут псы на участке земли в Изрееле, и никто ее не похоронит». После этого он открыл дверь и убежал.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 11,
        "text": "Когда Ииуй вышел к слугам господина, один из них спросил его: - Все ли благополучно? Зачем к тебе приходил этот сумасшедший? - Вы сами знаете, что это за человек и что он может сказать, - ответил Ииуя.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 12,
        "text": "- Неправда! - сказали они. - Расскажи нам. Ииуй сказал: - Он сказал мне: «Так говорит Господь: “Я помазываю тебя в цари Израиля”».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 13,
        "text": "Они заторопились, взяли плащи и постелили их ему прямо на ступеньках. Потом они затрубили в рог и закричали: - Воцарился Ииуй!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 14,
        "text": "Ииуй, сын Иосафата, внук Намессы, составил заговор против Иорама. (Иорам и весь Израиль защищали Рамоф Галаадский от Азаила, царя Сирии,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 15,
        "text": "но царь Иорам вернулся в Изреель, чтобы оправиться от ран, которые сирийцы нанесли ему в битве с царем Сирии Азаилом.) Ииуй сказал: - Если вы согласны, то не давайте никому выйти из города и рассказать новости в Изрееле.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 16,
        "text": "Он взошел на колесницу и поехал в Изреель, потому что там отдыхал Иорам, а Охозия, царь Иудеи, пришел его навестить.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 17,
        "text": "Когда часовой, стоявший на башне в Изрееле, увидел, как приближаются воины Ииуя, он закричал: - Я вижу воинов. - Отправь им навстречу всадника, - приказал Иорам. - Пусть спросит: «С миром ли вы?».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 18,
        "text": "Всадник выехал навстречу Ииуя и сказал: - Царь спрашивает, с миром ли вы? - Что тебе до мира? - ответил Ииуй. - Поезжай за мной. И часовой доложил: - Посланец доехал до них, но назад не возвращается.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 19,
        "text": "Тогда царь послал второго всадника. Подъехав к ним, он сказал: - Царь спрашивает, с миром ли вы? Ииуй ответил: - Что тебе до мира? Поезжай за мной.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 20,
        "text": "И часовой доложил: - Посланец доехал до них, но и он не возвращается назад. А человек, скачущий впереди, похож на Ииуя, сына Намессы - он скачет, как безумец.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 21,
        "text": "- Запрягай мою колесницу, - приказал Иорам. И когда ее запрягли, Иорам, царь Израиля, и Охозия, царь Иудеи, выехали в колесницах навстречу Ииую. Они встретили его у участка земли, который принадлежал Навуфею из Изрееля.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 22,
        "text": "Увидев Ииуя, Иорам спросил: - Ты с миром, Ииуй? - Какой мир, - ответил Ииуй, - пока множатся идолопоклонство и чародейство твоей матери Иезавели?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 23,
        "text": "Иорам повернул назад и обратился в бегство, крича Охозии: - Измена, Охозия!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 24,
        "text": "Ииуй натянул лук и поразил Иорама между лопатками. Стрела пронзила ему сердце, и он осел в колеснице.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 25,
        "text": "Ииуй сказал своему сановнику Бидекару: - Подними его и брось на поле, что принадлежало Навуфею из Изрееля. Помнишь, как мы с тобой ехали в колесницах за его отцом Ахавом, когда Господь изрек о нем такое пророчество:",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 26,
        "text": "«Вчера Я видел кровь Навуфея и кровь его сыновей, - возвещает Господь, - и непременно взыщу с тебя за нее на этом участке земли». Итак, подними его и брось на тот самый участок по слову Господа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 27,
        "text": "Увидев, что случилось, Охозия, царь Иудеи, бежал по дороге к Беф-Хаггану. Ииуй гнался за ним, крича: - Убейте и этого! Люди ранили Охозию в колеснице на дороге, поднимающейся к Гуру, что близ Ивлеама, но он скрылся в городе Мегиддо, где и умер.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 28,
        "text": "Слуги отвезли его на колеснице в Иерусалим и похоронили со своими предками в его гробнице в Городе Давида.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 29,
        "text": "(Охозия стал царем Иудеи на одиннадцатом году правления Иорама, сына Ахава.)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 30,
        "text": "Ииуй пошел в Изреель. Когда Иезавель услышала об этом, она подвела глаза, уложила волосы и стала смотреть в окно.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 31,
        "text": "Когда Ииуй вошел в ворота, она спросила: - Пришел ли ты с миром, Зимри, убийца своего господина?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 32,
        "text": "Он поднял взгляд к окну и позвал: - Кто за меня? Кто? Из окна выглянули два или три евнуха.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 33,
        "text": "- Сбросьте ее вниз! - сказал Ииуй. Они сбросили ее, и кровь ее брызнула на стену и на коней, которые растоптали ее.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 34,
        "text": "Ииуя зашел, поел и попил. Потом он сказал: - Разыщите эту проклятую и похороните; она все-таки царская дочь.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 35,
        "text": "Но когда пошли ее хоронить, не нашли ничего, кроме черепа, ног и кистей рук",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 36,
        "text": "и, вернувшись, доложили Ииую, который сказал: - Это слово Господа, которое Он изрек через Своего слугу, фесвитянина Илию: «На земле Изрееля псы сожрут тело Иезавели.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 9,
        "verse": 37,
        "text": "Труп Иезавели будет на участке Изрееля как навоз на поле, так что никто не скажет: “Это Иезавель”».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]