[
    {
        "chapter": 11,
        "verse": 1,
        "text": "Когда Афалия, мать Охозии, увидела, что ее сын мертв, она встала и погубила всю царскую семью.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 2,
        "text": "Но Иосавеф, дочь царя Иорама и сестра Охозии, взяла Иоаса, сына Охозии, выкрала его из среды царских сыновей, которых должны были убить, и спрятала его вместе с кормилицей в спальне. Так она укрыла его от Афалии, и он не был убит.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 3,
        "text": "Он скрывался с кормилицей в храме Господа шесть лет, пока Афалия правила страной.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 4,
        "text": "На седьмом году правления Афалии Иодай послал за сотниками царской охраны и дворцовой стражи, чтобы их привели к нему в храм Господа. Он заключил с ними завет, взял с них клятву в храме Господа и показал им царского сына.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 5,
        "text": "Он приказал им: - Вот, что вы должны сделать: треть из вас, кто заступает на службу в субботу, будет стеречь царский дворец,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 6,
        "text": "вторая треть - ворота Сур и последняя треть - ворота, что за дворцовыми стражниками. Вы никого не должны подпускать к храму.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 7,
        "text": "А два ваших подразделения, что обычно уходят со службы в субботу, должны остаться при храме Господа охранять царя.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 8,
        "text": "Встаньте вокруг царя с оружием в руках и убивайте всякого, кто подойдет к вашим рядам. Будьте при царе, куда бы он ни пошел.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 9,
        "text": "Сотники сделали все так, как приказал священник Иодай. Каждый взял своих людей - и тех, кто заступал на службу в ту субботу, и тех, кто в ту субботу уходил со службы, - и пришел к священнику Иодаю.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 10,
        "text": "Он раздал сотникам копья и щиты, которые некогда принадлежали царю Давиду и находились в храме Господа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 11,
        "text": "Стражи с оружием в руках встали вокруг царя от южной стороны храма до северной, вокруг жертвенника и храма.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 12,
        "text": "Иодай вывел сына царя, возложил на него корону, дал ему копию Закона и провозгласил его царем. Его помазали, и народ рукоплескал и кричал: - Да здравствует царь!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 13,
        "text": "Услышав шум стражи и народа, Афалия отправилась к ним в храм Господа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 14,
        "text": "Она посмотрела и увидела: у колонны, как велит обычай, стоял царь! Возле него были начальники отрядов и трубачи, и весь народ страны ликовал и трубил в трубы. Афалия разорвала свои одежды и закричала: - Заговор! Заговор!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 15,
        "text": "Священник Иодай приказал сотникам, которые распоряжались войском: - Выведите ее за пределы храма и убейте мечом всякого, кто за ней пойдет. (Потому что священник сказал: «Ее нельзя предавать смерти в Господнем храме».)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 16,
        "text": "Ее схватили и повели к царскому дворцу через вход, которым водят коней, и там она была предана смерти.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 17,
        "text": "А Иодай заключил завет между Господом, царем и народом, что они будут народом Господа. Еще он заключил завет между царем и народом.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 18,
        "text": "Весь народ страны пошел к храму Ваала и разрушил его. Они разбили на куски жертвенники и идолов и убили перед жертвенниками Матфана, жреца Ваала. Затем священник Иодай установил присмотр за храмом Господа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 19,
        "text": "Он взял с собой сотников, царскую охрану, дворцовую стражу и весь народ страны, и они вместе вывели царя из храма Господа и вошли в царский дворец через ворота Стражи. Царь сел на свое место на царском престоле,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 20,
        "text": "и весь народ страны ликовал. А город, после того, как Афалия была убита мечом в царском дворце, успокоился.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 11,
        "verse": 21,
        "text": "Иоасу было семь лет, когда он начал царствовать.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]