[
    {
        "chapter": 21,
        "verse": 1,
        "text": "Манассии было двенадцать лет, когда он стал царем, и правил он в Иерусалиме пятьдесят пять лет. Его мать звали Хефциба.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 2,
        "text": "Он делал зло в глазах Господа, следуя омерзительным обычаям народов, которых Господь прогнал от израильтян.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 3,
        "text": "Он отстроил святилища на возвышенностях, которые разрушил его отец Езекия, воздвиг жертвенники Ваалу и сделал столб Ашеры, по примеру Ахава, царя Израиля. Он поклонялся всему небесному воинству и служил ему,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 4,
        "text": "построил жертвенники в храме Господа, о котором Господь сказал: «В Иерусалиме Я положу Мое Имя».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 5,
        "text": "В обоих дворах храма Господа он построил жертвенники всему небесному воинству.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 6,
        "text": "Он принес сына в огненную жертву, гадал и ворожил, и общался с вызывателями мертвых и волшебниками. Он сделал много зла в глазах Господа, вызывая Его гнев.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 7,
        "text": "Он взял резной столб Ашеры, который сделал, и поставил его в храме, о котором Господь говорил Давиду и его сыну Соломону: «В этом храме и в Иерусалиме, который Я избрал среди всех родов Израиля, Я положу Мое Имя навеки.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 8,
        "text": "Я не дам впредь ногам израильтян выйти из той земли, которую Я дал их отцам, если только они будут исполнять все, что Я повелел им, и соблюдать Закон, который дал им Мой слуга Моисей».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 9,
        "text": "Но народ не послушал. Манассия сбил их с пути, и они стали делать больше зла, чем те народы, которых Господь истребил перед израильтянами.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 10,
        "text": "Господь говорил через Своих слуг пророков:",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 11,
        "text": "- Манассия, царь Иудеи, совершил омерзительные грехи. Он сделал больше зла, чем аморреи, которые были перед ним, и ввел Иудею в грех своими идолами.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 12,
        "text": "Поэтому так говорит Господь, Бог Израиля: «Я наведу на Иерусалим и Иудею такую беду, что у того, кто услышит о ней, зазвенит в ушах.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 13,
        "text": "Я отмерю наказание Иерусалиму, так же, как отмерил Самарии, и буду пользоваться такой же мерой праведности, как для дома Ахава. Я вытру Иерусалим, как вытирают блюдо - вытирают и переворачивают.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 14,
        "text": "Я покину оставшихся от Моего наследия и отдам их в руки врагов. Все их враги будут обирать их и грабить,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 15,
        "text": "потому что они делали зло в Моих глазах и возбуждали Мой гнев с того дня, как их отцы вышли из Египта, по сегодняшний день».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 16,
        "text": "Манассия пролил столько безвинной крови, что наполнил Иерусалим от края до края, - и это не считая греха, к которому он склонил Иудею, чтобы они делали зло в глазах Господа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 17,
        "text": "Прочие события правления Манассии и всего, что он сделал, и греха, который он совершил, то разве не записаны они в «Книге летописей царей Иудеи?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 18,
        "text": "Манассия упокоился со своими предками и был похоронен в саду своего дворца, в саду Уззы. И Амон, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 19,
        "text": "Амону было двадцать два года, когда он стал царем, и правил он в Иерусалиме два года. Его мать звали Мешуллемеф, она была дочерью Харуца, родом из Иотбы.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 20,
        "text": "Амон делал зло в глазах Господа, как и его отец Манассия.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 21,
        "text": "Он ходил всеми путями своего отца, служил идолам, которым служил его отец, и поклонялся им.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 22,
        "text": "Он оставил Господа, Бога его отцов, и не ходил путем Господа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 23,
        "text": "Приближенные Амона составили против него заговор и убили царя в его дворце.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 24,
        "text": "Но народ страны перебил всех заговорщиков и сделал царем вместо него его сына Иосию.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 25,
        "text": "Что же до прочих деяний Амона, то разве не записаны они в «Книге летописей царей Иудеи»?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 21,
        "verse": 26,
        "text": "Его похоронили в его гробнице в саду Уззы. И Иосия, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]