[
    {
        "chapter": 15,
        "verse": 1,
        "text": "На двадцать седьмом году правления Иеровоама, царя Израиля, в Иудее начал царствовать Азария, сын Амасии.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 2,
        "text": "Ему было шестнадцать лет, когда он стал царем, и правил он в Иерусалиме пятьдесят два года. Его мать звали Иехолия, она была родом из Иерусалима.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 3,
        "text": "Он делал то, что было правильно в глазах Господа, как и его отец Амасия.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 4,
        "text": "Лишь святилища на возвышенностях не были еще уничтожены. Народ продолжал приносить там жертвы и возжигать благовония.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 5,
        "text": "Господь поразил царя проказой до самой его смерти, и он жил в отдельном доме. Иофам, сын царя, распоряжался во дворце и управлял народом страны.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 6,
        "text": "Прочие события правления Азарии и всего, что он сделал, то разве не записаны они в «Книге летописей царей Иудеи»?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 7,
        "text": "Азария упокоился со своими предками и был похоронен рядом с ними в Городе Давида, а Иофам, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 8,
        "text": "На тридцать восьмом году правления Азарии, царя Иудеи, царем Израиля стал Захария, сын Иеровоама, и правил в Самарии шесть месяцев.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 9,
        "text": "Он делал зло в глазах Господа, подобно своим отцам. Он не отвернулся от грехов Иеровоама, сына Навата, к которым тот склонил Израиль.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 10,
        "text": "Шаллум, сын Иависа, составил заговор против Захарии. Он поразил его на виду у всего народа, убил и стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 11,
        "text": "Прочие события правления Захарии записаны в «Книге летописей царей Израиля».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 12,
        "text": "Так исполнилось слово Господа, которое Он сказал Ииую: «Твои потомки будут сидеть на престоле Израиля до четвертого поколения».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 13,
        "text": "Шаллум, сын Иависа, стал царем на тридцать девятом году правления Уззии, царя Иудеи, и правил в Самарии один месяц.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 14,
        "text": "Из Фирцы в Самарию пришел Менаим, сын Гадия. Он поразил Шаллума, сына Иависа, в Самарии, убил его и стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 15,
        "text": "Прочие события правления Шаллума и заговор, который он составил, записаны в «Книге летописей царей Израиля».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 16,
        "text": "В то время Менаим, выступив из Фирцы, напал на Типсах со всеми, кто был в городе и в его окрестностях, потому что они отказались открыть ворота. Он разграбил Типсах и порубил всех беременных женщин.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 17,
        "text": "На тридцать девятом году правления Азарии, царя Иудеи, царем Израиля стал Менаим, сын Гадия, и правил в Самарии десять лет.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 18,
        "text": "Он делал зло в глазах Господа. Во все дни правления он не отворачивался от грехов Иеровоама, сына Навата, к которым тот склонил Израиль.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 19,
        "text": "В то время в страну вторгся Пул, царь Ассирии, и Менаим дал ему тысячу талантов серебра, чтобы тот помог ему укрепить власть над царством.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 20,
        "text": "Менаим взыскал эти деньги с Израиля. Каждый богатый человек был обязан внести пятьдесят шекелей серебра, чтобы отдать их царю Ассирии. Тогда царь Ассирии вернулся назад и не остался в стране.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 21,
        "text": "Что же до прочих событий правления Менаима и всего, что он сделал, то разве не записаны они в «Книге летописей царей Израиля»?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 22,
        "text": "Менаим упокоился со своими предками. Пекахия, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 23,
        "text": "На пятидесятом году правления Азарии, царя Иудеи, царем Израиля стал Пекахия, сын Менаима, и правил в Самарии два года.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 24,
        "text": "Пекахия делал зло в глазах Господа. Он не отвернулся от грехов Иеровоама, сына Навата, к которым тот склонил Израиль.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 25,
        "text": "Его сановник Пеках, сын Ремалии, составил против него заговор. Взяв с собой пятьдесят человек галаадитян, он напал на Пекахию, вместе с Арговом и Арием, в крепости царского дворца в Самарии. Пеках убил Пекахию и стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 26,
        "text": "Прочие события правления Пекахии и все, что он сделал, записаны в «Книге летописей царей Израиля».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 27,
        "text": "На пятьдесят втором году правления Азарии, царя Иудеи, царем Израиля стал Пеках, сын Ремалии, и правил в Самарии двадцать лет.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 28,
        "text": "Он делал зло в глазах Господа. Он не отвернулся от грехов Иеровоама, сына Навата, к которым тот склонил Израиль.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 29,
        "text": "В дни Пекаха, царя Израиля, царь Ассирии Феглаффелласар пришел и взял города Ион, Авел-Беф-Мааху, Ианох, Кедес, Хацор, области Галаад, Галилею, всю землю Неффалима и увел народ в плен в Ассирию.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 30,
        "text": "Осия, сын Илы, составил против Пекаха, сына Ремалии, заговор. Он напал на него, убил и стал царем вместо него в двадцатом году правления Иофама, сына Уззии.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 31,
        "text": "Что же до прочих событий правления Пекаха и всего, что он сделал, то разве не записаны они в «Книге летописей царей Израиля»?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 32,
        "text": "На втором году правления израильского царя Пекаха, сына Ремалии, в Иудее начал царствовать Иофам, сын Уззии.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 33,
        "text": "Ему было двадцать пять лет, когда он стал царем, и правил он в Иерусалиме шестнадцать лет. Его мать звали Иеруша, она была дочерью Садока.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 34,
        "text": "Он делал то, что было правильно в глазах Господа, как и его отец Уззия.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 35,
        "text": "Лишь святилища на возвышенностях не были уничтожены, народ продолжал приносить там жертвы и возжигать благовония. Иофам перестроил Верхние ворота Господнего храма.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 36,
        "text": "Что же до прочих событий правления Иофама и того, что он сделал, то разве не записаны они в «Книге летописей царей Иудеи»?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 37,
        "text": "(В те дни Господь начал посылать против Иудеи Рецина, царя Сирии, и Пекаха, сына Ремалии.)",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 15,
        "verse": 38,
        "text": "Иофам упокоился со своими предками и был похоронен с ними в городе Давида, своего предка. А Ахаз, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]