[
    {
        "chapter": 3,
        "verse": 1,
        "text": "Иорам, сын Ахава, стал царем Израиля на восемнадцатом году правления Иосафата, царя Иудеи, и правил в Самарии двенадцать лет.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 2,
        "text": "Он делал зло в глазах Господа, но не так, как его отец и мать, потому что убрал священный камень Ваала, который сделал его отец.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 3,
        "text": "И все же он держался грехов Иеровоама, сына Навата, к которым тот склонил Израиль. Он не отступал от них.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 4,
        "text": "Меша, царь Моава, разводил овец, и должен был поставлять царю Израиля сто тысяч ягнят и шерсть со ста тысяч баранов.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 5,
        "text": "Но после смерти Ахава царь Моава восстал против израильского царя.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 6,
        "text": "Тогда царь Иорам вышел из Самарии и собрал все израильское войско.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 7,
        "text": "Еще он послал сказать Иосафату, царю Иудеи: - Царь Моава восстал против меня. Ты пойдешь со мной воевать против Моава? - Пойду, - ответил он. - Как ты, так и я, мой народ - твой народ, мои кони - твои кони.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 8,
        "text": "Потом он спросил: - Какой дорогой мы выступим? Иорам ответил: - Через пустыню Едома.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 9,
        "text": "Царь Израиля отправился в путь с царем Иудеи и царем Едома. После семи дней кружной дороги у войска не осталось воды ни для себя, ни для животных, которые были с ними.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 10,
        "text": "- Горе! - воскликнул царь Израиля. - Господь созвал нас, трех царей, чтобы отдать в руки Моава!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 11,
        "text": "Но Иосафат спросил: - Неужели здесь нет пророка Господа, чтобы вопросить через него Господа? Один из приближенных царя Израиля ответил: - Здесь есть Елисей, сын Шафата. Он поливал воду на руки Илии.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 12,
        "text": "Иосафат сказал: - С ним слово Господне. Тогда царь Израиля, Иосафат и царь Едома пошли к нему.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 13,
        "text": "Елисей сказал царю Израиля: - Что у нас с тобой общего? Ступай к пророкам твоего отца и твоей матери. - Нет, - ответил царь Израиля, - ведь это Господь созвал нас, трех царей, чтобы отдать в руки Моава.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 14,
        "text": "Елисей сказал: - Верно, как и то, что жив Господь сил, Которому я служу - если бы я не уважал Иосафата, царя Иудеи, то я и не вглянул бы на тебя, и даже не заметил бы.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 15,
        "text": "А теперь приведите мне арфиста. И когда арфист играл, на Елисея сошла сила Господа,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 16,
        "text": "и он сказал: - Так говорит Господь: «Копайте рвы по всей этой долине».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 17,
        "text": "Потому что так говорит Господь: «Вы не увидите ни ветра, ни дождя, но эта долина наполнится водой, и вы, ваш скот и другие ваши животные будете пить».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 18,
        "text": "Сделать это для Господа легко, Он отдаст в ваши руки и Моав.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 19,
        "text": "Вы захватите все укрепленные и большие города. Вы срубите хорошие деревья, завалите источники и забросаете камнями хорошие поля.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 20,
        "text": "На следующее утро, в то время, когда приносят жертву, со стороны Едома потекла вода! И земля наполнилась водой.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 21,
        "text": "А моавитяне уже прослышали, что цари идут на них войной, и всех мужчин, и молодых, и старых, собрали и поставили на границе.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 22,
        "text": "Когда рано утром они поднялись, солнце светило на воду, и вода показалась моавитянам красной, как кровь.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 23,
        "text": "- Это кровь! - сказали они. - Должно быть, цари сражались и перебили друг друга. Что ж, на добычу, Моав!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 24,
        "text": "Но когда моавитяне пришли к израильскому лагерю, израильтяне поднялись и стали разить их, и те побежали. Войдя в Моав, они продолжали разить их.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 25,
        "text": "Они разрушили города, и каждый воин бросал по камню на всякое хорошее поле, пока оно не было завалено. Они завалили источники и срубили хорошие деревья. Лишь в Кир-Харесете оставались каменные стены, пока пращники не окружили его и не напали на него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 26,
        "text": "Когда царь Моава увидел, что проигрывает сражение, он взял с собой семьсот человек, владеющих мечом, чтобы прорваться к царю Едома, но они не смогли.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 3,
        "verse": 27,
        "text": "Тогда он взял первенца, который должен был стать царем вместо него, и принес его в жертву на городской стене. Это вызвало большое негодование против израильтян. Они отступили и вернулись в свою землю. Елисей и бедная вдова",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]