[
    {
        "chapter": 13,
        "verse": 1,
        "text": "На двадцать третьем году правления иудейского царя Иоаса, сына Охозии, царем Израиля стал Иоахаз, сын Ииуя, и правил в Самарии семнадцать лет.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 2,
        "text": "Он делал зло в глазах Господа, следуя грехам Иеровоама, сына Навата, к которым тот склонил Израиль, и не отворачивался от них.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 3,
        "text": "Гнев Господа вспыхнул на Израиль, и долгое время Он держал их во власти Азаила, царя Сирии, и его сына Венадада.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 4,
        "text": "Но Иоахаз взмолился Господу, и Господь услышал его, ведь Он видел, как жестоко царь Сирии притесняет Израиль.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 5,
        "text": "Господь дал Израилю избавителя, и они вышли из-под власти Сирии. Израильтяне стали мирно жить в домах, как и прежде.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 6,
        "text": "И все же они не отвернулись от грехов дома Иеровоама, к которым он склонил Израиль, но оставались в них. Да и столб Ашеры продолжал стоять в Самарии.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 7,
        "text": "От войска Иоахаза не осталось ничего, кроме пятидесяти всадников, десяти колесниц и десяти тысяч пеших воинов, потому что царь Сирии истребил остальных, уподобив их пыли во время молотьбы.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 8,
        "text": "Что же до прочих событий правления Иоахаза, всего, что он сделал, и о его доблести, то разве не записаны они в «Книге летописей царей Израиля»?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 9,
        "text": "Иоахаз упокоился со своими предками и был похоронен в Самарии. А Иоас, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 10,
        "text": "На тридцать седьмом году правления Иоаса, царя Иудеи, царем Израиля стал Иоас, сын Иоахаза, и правил в Самарии шестнадцать лет.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 11,
        "text": "Он делал зло в глазах Господа и не отвернулся ни от одного из грехов Иеровоама, сына Навата, к которым тот склонил Израиль; он оставался в них.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 12,
        "text": "Что же до прочих событий правления Иоаса, всего, что он сделал, и о доблести, с которой он воевал против Амасии, царя Иудеи, то разве не записаны они в «Книге летописей царей Израиля»?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 13,
        "text": "Иоас упокоился со своими предками, и Иеровоам сменил его на престоле. Иоас был похоронен в Самарии с царями Израиля.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 14,
        "text": "Елисей был смертельно болен. Иоас, царь Израиля, пришел навестить его и плакал над ним. - Отец мой! Отец мой! Колесница и конница Израиля! - восклицал он.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 15,
        "text": "Елисей сказал: - Достань лук и стрелы. И он сделал это.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 16,
        "text": "- Возьми лук в руки, - сказал он царю Израиля. Когда тот взял лук, Елисей положил руки на руки царя Израиля.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 17,
        "text": "- Открой восточное окно, - сказал он. И тот открыл его. - Стреляй! - сказал Елисей. И он выстрелил. - Господня стрела победы, стрела победы над Сирией! - сказал Елисей. - Ты будешь бить сирийцев при городе Афек, пока не разобьешь их.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 18,
        "text": "Затем он сказал: - Возьми стрелы. И царь взял их. Елисей сказал ему: - Бей ими по земле. Он ударил три раза и остановился.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 19,
        "text": "Божий человек разгневался на него и сказал: - Ты должен был бы ударить по земле пять или шесть раз, тогда ты побил бы Сирию полностью. А теперь ты разобьешь ее только три раза.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 20,
        "text": "Елисей умер и был похоронен. Позже разбойники из Моава повадились вторгаться в страну каждую весну.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 21,
        "text": "Однажды во время похорон одного человека израильтяне увидели банду разбойников и бросили покойника в гробницу Елисея. Когда мертвое тело коснулось костей Елисея, тот человек ожил и встал на ноги.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 22,
        "text": "Азаил, царь Сирии, притеснял Израиль во все дни правления Иоахаза.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 23,
        "text": "Но Господь был милостив к ним, жалел их и заботился о них ради завета с Авраамом, Исааком и Иаковом. Он и теперь не хотел истребить их или прогнать от Себя.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 24,
        "text": "Азаил, царь Сирии, умер, и его сын Венадад стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 13,
        "verse": 25,
        "text": "И Иоас, сын Иоахаза, отнял у Венадада, сына Азаила, те города, которые тот отвоевал у его отца Иоахаза. Три раза Иоас разбивал его и возвращал израильские города.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]