[
    {
        "chapter": 12,
        "verse": 1,
        "text": "На седьмом году правления Ииуя Иоас стал царем и правил в Иерусалиме сорок лет. Его мать звали Цивья; она была родом из Вирсавии.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 2,
        "text": "Иоас делал то, что было правильно в глазах Господа, все время, пока его наставлял священник Иодай.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 3,
        "text": "Только святилища на возвышенностях не были убраны, и народ продолжал приносить там жертвы и возжигать благовония.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 4,
        "text": "Иоас сказал священникам: - Соберите все деньги, что приносятся как священный дар в храм Господа, - деньги, собранные по переписи, деньги, полученные по обетам, и деньги, которые были добровольно пожертвованы на храм.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 5,
        "text": "Пусть возьмут деньги у каждого из жертвующих и используют их на восстановление храма там, где это нужно.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 6,
        "text": "Но к двадцать шестому году правления царя Иоаса священники все еще не восстановили храм.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 7,
        "text": "И вот царь Иоас призвал священника Иодая и прочих священников и спросил их: - Почему вы не чините храм? Не берите больше денег у жертвователей, а передайте их на починку храма.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 8,
        "text": "Тогда священники согласились, что не будут больше ни принимать от народа денег, ни отвечать за восстановление храма.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 9,
        "text": "Священник Иодай взял ящик и проделал в его крышке дыру. Он поставил его у жертвенника, с правой стороны от входа в храм Господа, и священники, которые охраняли вход, клали в ящик все деньги, приносимые в храм Господа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 10,
        "text": "Всякий раз, когда в ящике было много денег, приходили царский писарь и первосвященник, считали деньги, принесенные в храм Господа, и клали их в мешки.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 11,
        "text": "Когда деньги были пересчитаны, они отдавали их тем, кто смотрел за работами в храме. А они платили тем, кто работал в храме Господа - плотникам и строителям,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 12,
        "text": "тем, кто клал стены, и тем, кто тесал камни. Они также покупали дерево и тесаные камни для восстановления храма Господа и оплачивали все прочие расходы на восстановление храма.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 13,
        "text": "Но ни серебряных кубков, ни ножниц для фитилей, ни кропильных чаш, ни труб, ни иных вещей из золота или серебра для храма Господа не изготовляли на деньги, приносимые в храм.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 14,
        "text": "Деньги платили рабочим, которые восстанавливали храм.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 15,
        "text": "От тех, кому отдавали деньги для выплаты рабочим, не требовали отчета, потому что они действовали честно.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 16,
        "text": "Деньги от жертв повинности и жертв за грех не вносились в храм Господа - они шли священникам.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 17,
        "text": "В то время Азаил, царь Сирии, напал на город Геф и захватил его. Затем он решил идти на Иерусалим.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 18,
        "text": "Но Иоас, царь Иудеи, взял все священные вещи, посвященные его отцами Иосафатом, Иорамом и Охозией, царями Иудеи, дары, которые посвятил он сам, и все золото, которое нашлось в сокровищницах храма Господа и царского дворца, и послал их Азаилу, царю Сирии, который после этого отошел от Иерусалима.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 19,
        "text": "Что же до прочих событий правления Иоаса и всего, что он сделал, то разве не записаны они в «Книге летописей царей Иудеи»?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 20,
        "text": "Его приближенные составили против него заговор и убили его в доме Милло, на дороге, что спускается к Силле.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 12,
        "verse": 21,
        "text": "Иозавад, сын Шимеаты, и Иегозавад, сын Шомеры - вот те приближенные, которые сразили его до смерти. Он был похоронен со своими предками в Городе Давида. Амасия, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]