[
    {
        "chapter": 6,
        "verse": 1,
        "text": "Ученики пророков сказали Елисею: - Послушай, здесь, где мы живем под твоим началом, нам не хватает места.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 2,
        "text": "Позволь нам пойти к Иордану, взять оттуда по бревну и построить себе там жилище. - Идите, - сказал он.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 3,
        "text": "Тогда один из них сказал: - Не будет ли и тебе угодно пойти со своими слугами? - Я пойду, - сказал Елисей.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 4,
        "text": "И он пошел с ними. Они пришли к Иордану и начали рубить деревья.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 5,
        "text": "Когда один из них валил дерево, железное лезвие его топора упало в воду. - Ах, мой господин! - закричал он. - Ведь я его одолжил!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 6,
        "text": "Божий человек спросил: - Где оно упало? Когда он показал ему место, Елисей отрубил ветку, бросил ее туда, и железо всплыло.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 7,
        "text": "- Возьми его, - сказал он. Тот человек протянул руку и взял его.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 8,
        "text": "Царь Сирии воевал с Израилем. Посовещавшись со слугами, он сказал: - Я расположу лагерь там-то и там-то.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 9,
        "text": "Божий человек послал сказать царю Израиля: - Берегись проходить через то место, потому что туда спускаются сирийцы.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 10,
        "text": "И царь Израиля проверял места, которые указывал ему Божий человек. Не раз и не два Елисей предостерегал царя, и тот бывал в таких местах настороже.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 11,
        "text": "Царь Сирии весьма встревожился. Он призвал своих приближенных и спросил у них: - Не скажете ли вы мне, кто из наших людей на стороне царя Израиля?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 12,
        "text": "- Никто, господин мой царь, - ответил один из приближенных. - Это Елисей, пророк, что в Израиле, передает царю Израиля даже те слова, которые ты говоришь у себя в спальне.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 13,
        "text": "- Идите и узнайте, где он находится, - приказал царь, - чтобы мне послать людей и схватить его. Ему доложили: - Он в Дофане.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 14,
        "text": "Он послал туда лошадей, колесницы и большое войско. Они пришли ночью и окружили город.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 15,
        "text": "Когда рано утром слуга Божьего человека поднялся и вышел, город был окружен войском с конями и колесницами. - Ах, мой господин, что же нам делать? - спросил слуга.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 16,
        "text": "- Не бойся, - ответил пророк. - Тех, кто с нами, больше, чем тех, кто с ними.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 17,
        "text": "И Елисей помолился: - Господи, открой его глаза, чтобы он мог видеть! Господь открыл слуге глаза, и он посмотрел и увидел, что вокруг Елисея, по всей горе, были огненные кони и колесницы.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 18,
        "text": "Когда враги двинулись на него, Елисей помолился Господу: - Порази этих людей слепотой. И Он поразил их слепотой, как просил Елисей.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 19,
        "text": "Елисей сказал им: - Это не та дорога и не тот город. Идите за мной, и я приведу вас к человеку, которого вы ищете. И он привел их в Самарию.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 20,
        "text": "Когда они вошли в город, Елисей сказал: - Господи, открой глаза этих людей, чтобы они могли видеть. Господь открыл им глаза, и они увидели, что находятся в Самарии.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 21,
        "text": "Когда царь Израиля увидел их, он спросил Елисея: - Не перебить ли их, отец мой? Не перебить ли?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 22,
        "text": "- Нет, - ответил он. - Разве ты перебил бы тех, кого захватил бы своим мечом и луком? Дай им хлеб и воду, пусть едят, пьют и возвращаются к своему господину.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 23,
        "text": "Тогда он приготовил для них большой пир, и после того, как они кончили есть и пить, отпустил их, и они вернулись к своему господину. И отряды из Сирии перестали совершать набеги на землю Израиля.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 24,
        "text": "Некоторое время спустя Венадад, царь Сирии, собрал войско, выступил и осадил Самарию.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 25,
        "text": "В городе начался страшный голод. Осада так затянулась, что ослиную голову продавали за восемьдесят шекелей серебра, а четверть каба голубиного помета за пять шекелей.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 26,
        "text": "Когда царь Израиля проходил по городской стене, одна женщина закричала ему: - Помоги мне, господин мой царь!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 27,
        "text": "Царь ответил: - Если тебе не помогает Господь, то откуда же я добуду тебе помощь? С гумна? Из давильни для винограда?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 28,
        "text": "Потом он спросил ее: - В чем дело? Она ответила: - Вот эта женщина сказала мне: «Отдай своего сына, чтобы нам съесть его сегодня, а завтра съедим моего».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 29,
        "text": "Мы сварили моего сына и съели. На другой день я сказала ей: «Давай своего сына, чтобы нам его съесть», - а она спрятала его.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 30,
        "text": "Услышав слова женщины, царь разорвал на себе одежды. А так как он шел по стене, народ увидел, что у него на теле было рубище.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 31,
        "text": "Он сказал: - Пусть Бог сурово накажет меня, если голова Елисея, сына Шафата, усидит сегодня у него на плечах!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 32,
        "text": "- и послал от себя человека. А Елисей сидел у себя дома, и с ним сидели старейшины. Прежде чем прибыл посланец, Елисей сказал старейшинам: - Знаете ли вы, что этот сын убийцы послал человека отсечь мне голову? Когда посланец придет, смотрите, заприте дверь и держите ее перед ним запертой. Не звук ли шагов его господина за ним?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 33,
        "text": "Пока он еще говорил с ними, посланец пришел к нему и сказал: - Эта беда от Господа. Зачем мне дальше надеяться на Господа?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]