[
    {
        "chapter": 2,
        "verse": 1,
        "text": "Когда Господь захотел вознести Илию на небо в вихре, Илия и Елисей шли из Гилгала.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "Илия сказал Елисею: - Прошу, останься здесь; Господь послал меня в Вефиль. Но Елисей сказал: - Верно, как и то, что Господь жив и жив ты сам - я не оставлю тебя! И они пошли в Вефиль.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Ученики пророков из Вефиля вышли к Елисею и спросили: - Знаешь ли ты, что Господь возьмет от тебя сегодня твоего господина? - Знаю, - ответил он. - Молчите.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "Илия сказал ему: - Елисей, прошу, останься здесь; Господь посылает меня в Иерихон. Он ответил: - Верно, как и то, что жив Господь и жив ты сам - я не оставлю тебя! И они пошли в Иерихон.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Ученики пророков из Иерихона подошли к Елисею и спросили его: - Знаешь ли ты, что сегодня Господь возьмет от тебя твоего господина? - Знаю, - ответил он. - Молчите.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "Илия сказал ему: - Прошу, останься здесь; Господь посылает меня к Иордану. Он ответил: - Верно, как и то, что Господь жив и жив ты сам - я не оставлю тебя! И они вместе пошли дальше.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Пятьдесят человек из учеников пророков пришли и встали поодаль напротив них, когда оба они остановились у Иордана.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "Илия снял плащ, скатал его и ударил им по воде. Вода разомкнулась вправо и влево, и они оба переправились по сухой земле.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "Когда они переправились, Илия сказал Елисею: - Скажи, что мне для тебя сделать, прежде чем я буду взят от тебя? - Дай мне унаследовать твой дух в двойной мере, - ответил Елисей.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "- Трудного просишь, - сказал Илия.- Если ты увидишь, как я буду взят от тебя, то случится по-твоему, а если нет, то не случится.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "Когда они еще шли и разговаривали, внезапно явилась огненная колесница и огненные кони, разлучили их, и Илия вознесся в вихре на небо.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "Елисей смотрел на это и кричал: - Отец мой! Отец мой! Колесница и конница Израиля! А когда он уже не мог его видеть, то взялся за одежду и разорвал ее.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "Он подобрал плащ, который упал с Илии, пошел назад и встал на берегу Иордана.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "Он взял тот упавший плащ и ударил им по воде. - Где сейчас Господь, Бог Илии? - сказал он. Когда он ударил по воде, она разомкнулась вправо и влево, и он переправился через реку.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "Ученики пророков из Иерихона, которые видели его, сказали: - Дух Илии перешел на Елисея. Они вышли ему навстречу и поклонились до земли.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "- У твоих слуг есть пятьдесят крепких мужчин, - сказали они. - Позволь, они пойдут и поищут твоего господина. Может быть, Дух Господень подхватил его и бросил на одной из гор или в одной из долин? - Нет, - ответил Елисей. - Не посылайте их.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 17,
        "text": "Но они настаивали, пока он не сдался и не сказал: - Пошлите их. И они послали пятьдесят мужчин, которые искали три дня, но не нашли его.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 18,
        "text": "Когда они вернулись к Елисею, который оставался в Иерихоне, он сказал им: - Разве я не говорил вам не ходить?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 19,
        "text": "Жители города сказали Елисею: - Господин, как ты видишь, этот город расположен хорошо, но вода тут плохая, и земля бесплодна.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 20,
        "text": "- Принесите мне новую чашу, - сказал он, - и положите в нее соли. Они принесли ему.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 21,
        "text": "Он вышел к источнику и бросил в него соль, говоря: - Так говорит Господь: «Я исцелил эту воду. Никогда впредь не будет от нее ни смерти, ни бесплодия».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 22,
        "text": "И по сегодняшний день вода остается здоровой по слову, которое сказал Елисей.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 23,
        "text": "Оттуда Елисей пошел в Вефиль. Когда он шел по дороге, из города вышли мальчики, которые стали смеяться над ним: - Возносись, лысый! - кричали они. - Возносись, лысый!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 24,
        "text": "Он обернулся, посмотрел на них и проклял их во Имя Господа. Тогда из леса вышли две медведицы и растерзали из них сорок два мальчика.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 25,
        "text": "А он пошел к горе Кармил и оттуда вернулся в Самарию.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]