[
    {
        "chapter": 19,
        "verse": 1,
        "text": "Когда царь Езекия услышал это, он разорвал на себе одежду, надел рубище и пошел в храм Господа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 2,
        "text": "Он послал распорядителя дворца Елиакима, писаря Шевну и старших священников, одетых в рубище, к пророку Исаии, сыну Амоса.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 3,
        "text": "Они сказали ему: - Так говорит Езекия: «Сегодня день беды, наказания и бесчестья; словно дитя вот-вот должно родиться, а родить нет силы.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 4,
        "text": "Может быть, Господь, твой Бог, услышал все слова Рабсака, которого его господин, царь Ассирии, послал глумиться над живым Богом, и накажет его за слова, которые услышал Господь, твой Бог. Вознеси же молитву за тех, кто еще жив».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 5,
        "text": "Когда приближенные царя Езекии пришли к Исаии,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 6,
        "text": "тот сказал им: - Скажите своему господину: «Так говорит Господь: “Не бойся того, что ты слышал - тех слов, которыми оскорбляли Меня слуги царя Ассирии.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 7,
        "text": "Вот Я пошлю в него такой дух, что когда он услышит одну весть, то будет вынужден вернуться в свою страну. А там Я поражу его, и он падет от меча”».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 8,
        "text": "Когда Рабсак услышал, что царь Ассирии оставил Лахис, он вернулся и нашел царя осаждающим Ливну.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 9,
        "text": "Сеннахирим получил весть, что Тиргака, царь Куша, идет на него войной. Тогда он опять послал к Езекии послов, чтобы сказать:",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 10,
        "text": "- Скажите Езекии, царю Иудеи: «Не давай Богу, на Которого ты надеешься, обманывать тебя, когда Он говорит: “Иерусалим не будет отдан царю Ассирии”.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 11,
        "text": "Ты же слышал о том, что цари Ассирии сделали со всеми странами, предав их полному опустошению. Разве ты уцелеешь?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 12,
        "text": "Разве боги народов, истребленных моими отцами, боги городов Гозана, Харрана, Рецефа и народа Едена, который был в Фалассаре, спасли их?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 13,
        "text": "Где теперь царь города Емафа, царь города Арпада, цари городов Сепарваима, Ены или Иввы?»",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 14,
        "text": "Езекия получил письмо через послов и прочитал его. Тогда он пошел в храм Господа и развернул его перед Господом.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 15,
        "text": "Езекия молился Господу: - О Господи, Бог Израиля, восседающий на херувимах, лишь Ты - Бог над всеми земными царствами. Ты создал небо и землю.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 16,
        "text": "Склони, Господи, ухо Твое и услышь; открой, Господи, глаза Твои и взгляни; услышь слова Сеннахирима, которые он послал, чтобы глумиться над живым Богом.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 17,
        "text": "Правда, Господи, что ассирийские цари погубили эти народы и их страны,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 18,
        "text": "бросили их богов в огонь и уничтожили их, потому что они были не боги, а только дерево и камень, обработанные руками человека.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 19,
        "text": "Теперь, Господи, наш Бог, молю, избавь нас от его руки, чтобы все царства земные узнали, что только Ты, Господи, - Бог.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 20,
        "text": "Исаия, сын Амоса, послал сказать Езекии: - Так говорит Господь, Бог Израиля: «Я услышал твою молитву против Сеннахирима, царя Ассирии».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 21,
        "text": "Вот слово, которое сказал о нем Господь: - Дева, дочь Сиона, презирает тебя, над тобой смеется. Дочь Иерусалима вслед тебе головой качает.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 22,
        "text": "Ты над кем глумился, кого оскорблял? На кого ты повысил голос и глаза надменные поднял? На Святого Израилева!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 23,
        "text": "Через своих послов глумился ты над Владыкой. Ты сказал: «С множеством моих колесниц я поднялся на горные вершины, на дальние склоны Ливана. Я срубил его высочайшие кедры, его лучшие кипарисы. Я достиг его отдаленнейших вершин, его наилучших лесов.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 24,
        "text": "Я копал колодцы и пил воду чужих земель. Ступнями своих ног я иссушил все реки Египта».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 25,
        "text": "Разве ты не слышал? Давно Я это определил, в древние дни задумал. Теперь Я это исполнил тем, что ты превратил укрепленные города в груды развалин.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 26,
        "text": "Их жители обессилены, испуганы, опозорены. Они - как растения в поле, как нежные зеленые побеги, как трава, пробившаяся на крыше, опаленная прежде, чем вырасти.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 27,
        "text": "Но Я знаю, когда ты садишься, когда выходишь и входишь, и как ты гневаешься на Меня.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 28,
        "text": "За твое неистовство против Меня и за твою надменность, что достигла Моих ушей, Я продену в твой нос Мое кольцо, и вложу в твой рот Мои удила, и верну тебя назад той дорогой, которой ты пришел.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 29,
        "text": "Это будет тебе знамением, Езекия: В этом году вы будете есть то, что вырастет само собой, а в следующем году то, что вырастет из этого. Но в третий год сейте и жните, сажайте виноградники и ешьте их плоды.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 30,
        "text": "Уцелевшие из дома Иуды опять пустят корни внизу и принесут плод наверху.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 31,
        "text": "Ведь из Иерусалима выйдет остаток, и с горы Сион - уцелевшие. Это совершит ревность Господа сил.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 32,
        "text": "Поэтому Господь говорит о царе Ассирии так: - Он не войдет в этот город и не пустит сюда стрелы. Он не приступит к нему со щитом и не насыплет против него осадного вала.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 33,
        "text": "Он вернется той же дорогой, какой пришел, он не войдет в этот город, - возвещает Господь. -",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 34,
        "text": "Я защищу этот город и спасу его, ради Себя и ради Давида, Моего слуги.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 35,
        "text": "В ту же ночь Ангел Господень вышел и предал смерти в лагере ассирийцев сто восемьдесят пять тысяч человек. Когда на следующее утро люди проснулись, то увидели повсюду мертвые тела.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 36,
        "text": "Тогда Сеннахирим, царь Ассирии, снял лагерь и ушел. Он возвратился домой и жил в Ниневии.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 19,
        "verse": 37,
        "text": "Однажды, когда он поклонялся в храме своего бога Нисроха, его сыновья Адрамелех и Сарецер поразили его мечом и бежали в араратскую землю. А Асардан, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]