[
    {
        "chapter": 8,
        "verse": 1,
        "text": "Елисей сказал женщине, сына которой он воскресил: - Уходи с семьей и поселись, где сможешь, потому что Господь навел на страну голод, который будет длиться семь лет.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 2,
        "text": "Женщина собралась и сделала, как сказал Божий человек. Вместе с семьей она ушла и семь лет жила в земле филистимлян.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 3,
        "text": "Через семь лет она вернулась из земли филистимлян и пошла к царю просить о своем доме и земле.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 4,
        "text": "А царь в то время беседовал с Гиезием, слугой Божьего человека, и сказал: - Расскажи мне о великих делах, которые совершил Елисей.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 5,
        "text": "Как раз, когда Гиезий рассказывал царю о том, как Елисей воскресил мертвого, женщина, чьего сына Елисей воскресил, пришла просить царя о своем доме и земле. Гиезий сказал: - Вот это и есть та женщина, господин мой царь, а это ее сын, которого воскресил Елисей.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 6,
        "text": "Царь расспросил женщину, и она рассказала ему. Тогда он назначил чиновника по ее делу, сказав ему: - Верни ей все, что у нее было, а также все доходы от ее земли, что были получены с того дня, как она покинула страну, до этого дня.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 7,
        "text": "Елисей пришел в Дамаск, когда Венадад, царь Сирии, был болен. Когда царю доложили: «Сюда пришел Божий человек»,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 8,
        "text": "- он сказал Азаилу: - Возьми с собой подарок и иди встречать Божьего человека. Спроси через него Господа, сказав: «Выздоровею ли я от этой болезни?»",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 9,
        "text": "Азаил пошел встречать Елисея, взяв с собой в дар лучших товаров Дамаска на сорок верблюжьих поклаж. Он пришел, встал перед ним и сказал: - Твой сын Венадад, царь Сирии, послал меня спросить: «Выздоровею ли я от этой болезни?»",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 10,
        "text": "Елисей сказал: - Иди и скажи ему: «Ты обязательно выздоровеешь», - но Господь открыл мне, что на самом деле он умрет.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 11,
        "text": "Елисей смотрел на него не отрываясь, пока Азаил не смутился. Тогда Божий человек заплакал.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 12,
        "text": "- Почему мой господин плачет? - спросил Азаил. - Потому что я знаю, какое зло ты причинишь израильтянам, - ответил он. - Ты сожжешь их крепости, юношей их убьешь мечом, разобьешь их младенцев о землю и порубишь их беременных женщин.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 13,
        "text": "Азаил сказал: - Как твой слуга, который лишь пес, сможет совершить такое большое дело? - Господь открыл мне, что ты станешь царем Сирии, - ответил Елисей.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 14,
        "text": "Тогда Азаил ушел от Елисея и вернулся к своему господину. Венадад спросил: - Что сказал тебе Елисей? Азаил ответил: - Он сказал мне, что ты непременно выздоровеешь.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 15,
        "text": "Но на другой день он взял одеяло, намочил его водой, накрыл им лицо царя, и тот умер. А Азаил стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 16,
        "text": "На пятом году правления израильского царя Иорама, сына Ахава, когда Иосафат еще был царем Иудеи, в Иудее начал царствовать Иорам, сын Иосафата.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 17,
        "text": "Ему было тридцать два года, когда он стал царем, и правил он в Иерусалиме восемь лет.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 18,
        "text": "Он ходил путем царей Израиля, по примеру дома Ахава, потому что женился на дочери Ахава. Он делал зло в глазах Господа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 19,
        "text": "Но ради Своего слуги Давида Господь не хотел погубить Иудею. Он обещал сохранить светильник ему и его потомкам навеки.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 20,
        "text": "Во времена Иорама Едом восстал против правления Иудеи и поставил себе царя.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 21,
        "text": "Тогда Иорам пошел в Цаир со всеми своими колесницами. Ночью он приготовился и напал на идумеян и на начальников их колесниц, которые окружили его, но его войско бежало домой.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 22,
        "text": "И до сих пор Едом не покорен правлению Иудеи. Ливна восстала в то же самое время.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 23,
        "text": "Что же до прочих событий правления Иорама и его дел, то разве не записаны они в «Книге летописей царей Иудеи»?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 24,
        "text": "Иорам упокоился со своими предками и был похоронен с ними в городе Давида. Охозия, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 25,
        "text": "На двенадцатом году правления израильского царя Иорама, сына Ахава, над Иудеей начал царствовать Охозия, сын Иорама.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 26,
        "text": "Охозии было двадцать два года когда он стал царем, и правил он в Иерусалиме один год. Его мать звали Афалия; она была внучкой Амврия, царя Израиля.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 27,
        "text": "Он ходил путем дома Ахава и делал зло в глазах Господа, по примеру дома Ахава, ведь он породнился с домом Ахава через брак.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 28,
        "text": "Охозия ходил с Иорамом, сыном Ахава, воевать против Азаила, царя Сирии, под Рамоф Галаадский. Сирийцы ранили Иорама,",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 8,
        "verse": 29,
        "text": "и царь Иорам вернулся в Изреель, чтобы оправиться от ран, которые ему нанесли при Рамофе, когда он сражался с Азаилом, царем Сирии. Охозия, сын Иорама, царя Иудеи, отправился в Изреель навестить Иорама, сына Ахава, потому что тот был ранен.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]