[
    {
        "chapter": 22,
        "verse": 1,
        "text": "Иосии было восемь лет, когда он стал царем, и правил он в Иерусалиме тридцать один год. Его мать звали Иедида, она была дочерью Адаии, родом из Воцкафа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 2,
        "text": "Иосия делал то, что было правильно в глазах Господа, и ходил всеми путями своего предка Давида, не уклоняясь ни вправо, ни влево.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 3,
        "text": "На восемнадцатом году правления царь Иосия послал писаря Шафана, сына Ацалии, внука Мешуллама, в храм Господа, сказав:",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 4,
        "text": "- Ступай к первосвященнику Хелкии, пусть он пересчитает деньги, принесенные в храм Господа, которые служащие у ворот собрали у народа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 5,
        "text": "Пусть их отдадут людям, которые были назначены наблюдать за работами при храме, а они пусть заплатят рабочим, которые ремонтируют храм Господа -",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 6,
        "text": "плотникам, строителям и каменщикам. Пусть они также покупают дерево и тесаный камень, чтобы восстанавливать храм.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 7,
        "text": "Отчета за доверенные им деньги с них требовать не нужно, потому что они действуют честно.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 8,
        "text": "Первосвященник Хелкия сказал писарю Шафану: - Я нашел в храме Господа книгу Закона. Он отдал ее Шафану, и тот ее прочитал.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 9,
        "text": "После этого писарь Шафан пришел к царю и доложил ему: - Твои слуги взяли деньги, какие нашлись в храме Господа, и передали их наблюдателям за работами и работникам.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 10,
        "text": "Затем писарь Шафан сказал царю: - Священник Хелкия дал мне одну книгу. И Шафан стал читать из нее перед царем.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 11,
        "text": "Услышав слова из книги Закона, царь разорвал на себе одежду.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 12,
        "text": "Он повелел священнику Хелкии, Ахикаму, сыну Шафана, Ахбору, сыну Михея, писарю Шафану и царскому слуге Асаии:",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 13,
        "text": "- Идите, вопросите за меня, за народ и за всю Иудею о том, что написано в найденной книге. Велик Господень гнев, который обрушился на нас из-за того, что наши отцы не слушали слов этой книги, они не поступали так, как она предписывает нам.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 14,
        "text": "И священник Хелкия, Ахикам, Ахбор, Шафан и Асаия пошли к пророчице Олдане, жене Шаллума, сына Тиквы, внука Хархаса, хранителя одежд. Она жила в Иерусалиме, во Втором округе.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 15,
        "text": "Она сказала им: - Так говорит Господь, Бог Израиля: «Скажите человеку, который послал вас ко Мне:",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 16,
        "text": "“Так говорит Господь: Я наведу на это место и его обитателей беду, как написано в книге, которую читал царь Иудеи.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 17,
        "text": "Из-за того, что они оставили Меня, возжигали благовония другим богам и вызывали Мой гнев идолами, которые сделали их руки, Мой гнев на это место вспыхнет и не угаснет”.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 18,
        "text": "Скажите царю Иудеи, который послал вас вопросить Господа: “Так говорит Господь, Бог Израиля, о словах, которые ты слышал:",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 19,
        "text": "За то, что твое сердце смягчилось и ты смирил себя перед Господом, услышав, как Я сказал против этого места и его обитателей, что им суждены опустошение и проклятие, и так как ты разорвал свои одежды и плакал предо Мной, то и Я услышал тебя, - возвещает Господь.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 20,
        "text": "Поэтому Я возьму тебя к твоим отцам, и тебя похоронят с миром. Твои глаза не увидят всей той беды, которую Я наведу на это место”». И они передали ее ответ царю.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]