[
    {
        "chapter": 4,
        "verse": 1,
        "text": "Жена одного ученика пророков кричала Елисею: - Твой слуга, мой муж, умер, и ты знаешь, что он чтил Господа. А теперь его заимодавец пришел, чтобы забрать обоих моих мальчиков в рабство.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 2,
        "text": "Елисей ответил ей: - Как мне помочь тебе? Скажи мне, что у тебя есть дома? - У твоей служанки ничего нет, - сказала она, - лишь горшок масла.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 3,
        "text": "Елисей сказал ей: - Ступай и попроси у соседей пустых сосудов, да набери их побольше.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 4,
        "text": "Потом войди и запри за собой и за сыновьями дверь. Наливай масло в сосуды и, наполнив сосуд, отставляй в сторону.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 5,
        "text": "Она пошла и заперла дверь за собой и сыновьями. Они подносили ей сосуды, а она наливала.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 6,
        "text": "Когда все сосуды наполнились, она сказала сыну: - Дай мне еще один. Но он ответил: - Ни одного сосуда больше нет. И масло перестало течь.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 7,
        "text": "Она пошла и рассказала Божьему человеку, а он сказал: - Пойди, продай масло и расплатись с долгами, а на то, что останется, ты с сыновьями сможешь жить.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 8,
        "text": "Однажды Елисей отправился в город Шунем. Там жила одна богатая женщина, которая уговорила его остаться поесть. И всякий раз, проходя мимо, он останавливался там поесть.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 9,
        "text": "Она сказала мужу: - Я знаю, что человек, который часто заходит к нам, - святой Божий человек.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 10,
        "text": "Давай сделаем на крыше маленькую комнату и поставим туда постель, стол, стул и светильник для него. Тогда он сможет останавливаться там всякий раз, когда будет заходить к нам.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 11,
        "text": "Однажды, когда Елисей пришел туда, он поднялся в комнату и лег.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 12,
        "text": "Потом сказал своему слуге Гиезию: - Позови эту шунамитянку. Он позвал ее, и она пришла к нему.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 13,
        "text": "Елисей сказал ему: - Скажи ей: «Ты так хлопотала ради нас. Что для тебя сделать? Может, замолвить о тебе слово перед царем или начальником войска?» Она ответила: - Я живу среди своего народа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 14,
        "text": "- Что же сделать для нее? - спросил Елисей. Гиезий сказал: - Да вот, сына у нее нет, а муж уже стар.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 15,
        "text": "Тогда Елисей сказал: - Позови ее. Он позвал ее, и она встала в дверях.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 16,
        "text": "- Примерно в это время в следующем году, - сказал Елисей, - ты будешь держать на руках сына. - Нет, мой господин, - возразила она, - не обманывай свою служанку, Божий человек!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 17,
        "text": "Но вот, эта женщина забеременела, и в следующем году, примерно в это время, родила сына, как и сказал ей Елисей.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 18,
        "text": "Ребенок подрос. Однажды он вышел к отцу, который был со жнецами.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 19,
        "text": "- Моя голова! Моя голова! - сказал он отцу. Отец велел слуге: - Отнеси его к матери.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 20,
        "text": "Слуга поднял его и отнес к матери. Ребенок сидел у нее на коленях до полудня, а потом умер.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 21,
        "text": "Она поднялась и положила его на постель Божьего человека, заперла дверь и вышла.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 22,
        "text": "Затем она позвала мужа и сказала: - Прошу, пошли мне одного из слуг и осла, чтобы мне быстро съездить к Божьему человеку и вернуться.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 23,
        "text": "- Зачем ходить к нему сегодня? - спросил он. - Сегодня же ни праздник Новолуния, ни суббота. - Все будет хорошо, - ответила она.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 24,
        "text": "Она оседлала осла и сказала слуге: - Веди. Не останавливайся, пока не скажу.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 25,
        "text": "Она отправилась в путь и пришла к Божьему человеку на гору Кармил. Увидев ее издалека, Божий человек сказал своему слуге Гиезию: - Смотри! Это шунамитянка!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 26,
        "text": "Беги ей навстречу и спроси ее: «Здорова ли ты? Здоров ли твой муж? Здоров ли твой ребенок?» - Здоровы, - сказала она.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 27,
        "text": "Когда же она пришла к Божьему человеку на гору, она обняла его ноги. Гиезий подошел, чтобы оттолкнуть ее, но Божий человек сказал: - Оставь ее! Она в большом горе, но Господь утаил это от меня и не сказал мне.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 28,
        "text": "- Разве я просила тебя о сыне, мой господин? - сказала она. - Разве я не говорила тебе: «Не буди во мне надежду?»",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 29,
        "text": "Елисей сказал Гиезию: - Заправь полы плаща под пояс, возьми в руку мой посох и беги. Если встретишь кого, не приветствуй, и если кто будет приветствовать тебя, не отвечай. Положи мой посох мальчику на лицо.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 30,
        "text": "Но мать ребенка сказала: - Верно, как и то, что Господь жив и жив ты сам, - я не отстану от тебя. Тогда он поднялся и пошел за ней.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 31,
        "text": "Гиезий шел впереди их и положил посох мальчику на лицо, но в ответ не раздалось ни звука. Гиезий вернулся навстречу Елисею и сказал ему: - Мальчик не пробудился.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 32,
        "text": "Когда Елисей пришел в дом, мальчик лежал мертвым на его постели.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 33,
        "text": "Он вошел, запер за собой дверь и помолился Господу.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 34,
        "text": "После этого он поднялся на постель и лег на мальчика - рот ко рту, глаза к глазам, руки к рукам. Когда он простерся над ним, тело мальчика согрелось.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 35,
        "text": "Елисей отвернулся, походил по комнате взад и вперед и, поднявшись на постель, простерся над ним еще раз. Мальчик семь раз чихнул и открыл глаза.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 36,
        "text": "Елисей позвал Гиезия и сказал: - Позови шунамитянку. И тот сделал это. Когда она пришла, он сказал: - Возьми своего сына.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 37,
        "text": "Она вошла, упала ему в ноги и поклонилась до земли. Затем она взяла сына и вышла.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 38,
        "text": "Елисей же вернулся в Гилгал. В той области тогда был голод. Когда ученики пророков встретили его, он сказал слуге: - Поставь большой котел и свари для этих людей похлебки.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 39,
        "text": "Один из них вышел в поле собирать овощи и нашел дикие огурцы. Он набрал полную одежду диких плодов с него и, когда вернулся, накрошил их в котел с похлебкой, хотя никто не знал, что это такое.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 40,
        "text": "Похлебку разлили для людей, но начав есть, они закричали: - Божий человек, в котле смерть! - и не стали есть похлебку.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 41,
        "text": "Елисей сказал: - Принесите муки. Он бросил ее в котел и сказал: - Разливай людям, чтобы они ели. И в котле не осталось ничего вредного.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 42,
        "text": "Из Ваал-шалиши пришел некий человек, который принес Божьему человеку двадцать ячменных хлебов, испеченных из зерна первого урожая, и колосья с молодым зерном. - Отдай людям, пусть едят, - сказал Елисей.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 43,
        "text": "- Как же я накормлю этим сто человек? - спросил слуга. Но Елисей ответил: - Отдай людям, пусть едят. Ведь так говорит Господь: «Они наедятся, и еще останется».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 4,
        "verse": 44,
        "text": "Тогда он раздал им, и они ели, и еще осталось, по слову Господа.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]