[
    {
        "chapter": 1,
        "verse": 1,
        "text": "После смерти Ахава Моав взбунтовался против Израиля.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "Охозия же упал через решетку своей верхней комнаты в Самарии и покалечился. Он отправил посланцев, сказав им: - Идите и вопросите Ваал-Зевува, бога Екрона, оправлюсь ли я от этих увечий.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Но Ангел Господень сказал фесвитянину Илии: - Пойди навстречу посланцам царя Самарии и спроси их: «Разве в Израиле нет Бога, что вы идете вопрошать Ваал-Зевува, бога Екрона?»",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "Итак, вот что говорит Господь: «Ты не встанешь с постели, на которую лег. Ты непременно умрешь!». И Илия пошел.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "Посланцы же вернулись к царю, и он спросил их: - Почему вы вернулись?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "- Нам навстречу вышел некий человек, - ответили они. - Он сказал нам: «Возвращайтесь к царю, который вас послал, и скажите ему: “Так говорит Господь: Разве в Израиле нет Бога, что ты посылаешь людей спрашивать Ваал-Зевува, бога Екрона? Итак, ты не встанешь с постели, на которую лег. Ты непременно умрешь!”»",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "Царь спросил их: - Как выглядел тот человек, который вышел вам навстречу и сказал это?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "Они ответили: - Он был одет в шкуры, с кожаным поясом на бедрах. Царь сказал: - Это фесвитянин Илия.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "Он послал к Илии военачальника с пятьюдесятью воинами. Тот поднялся к Илии, который сидел на вершине холма, и сказал ему: - Божий человек, царь говорит: «Спустись!»",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "Илия ответил начальнику над пятьюдесятью воинами: - Если я Божий человек, пусть огонь сойдет с неба и пожрет тебя и твоих людей! И огонь, сойдя с неба, пожрал его и пятьдесят его воинов.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "Тогда царь послал к Илии другого пятидесятника с его людьми. Тот сказал Илии: - Божий человек, так говорит царь: «Немедленно спустись!»",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 1,
        "verse": 12,
        "text": "- Если я Божий человек, - ответил Илия, - пусть огонь сойдет с неба и пожрет тебя и твой пятидесяток! И огонь Божий, сойдя с неба, пожрал его и его пятидесяток.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 1,
        "verse": 13,
        "text": "Тогда царь послал третьего пятидесятника с его людьми. Этот командир поднялся и пал на колени перед Илией. - Божий человек, - взмолился он, - прошу, пощади мою жизнь и жизнь этих пятидесяти воинов, твоих слуг!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 1,
        "verse": 14,
        "text": "Ведь огонь, сошедший с небес, пожрал двух первых пятидесятников и их воинов. Пощади мою жизнь!",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 1,
        "verse": 15,
        "text": "Ангел Господень сказал Илии: - Спустись с ним, не бойся его. Тогда Илия встал и спустился с ним к царю.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 1,
        "verse": 16,
        "text": "Он сказал царю: - Так говорит Господь: «Разве в Израиле нет Бога, чтобы спрашивать Его? Ты отправил посланцев спрашивать Ваал-Зевува, бога Екрона! За это ты не встанешь с постели, на которую лег. Ты непременно умрешь!».",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 1,
        "verse": 17,
        "text": "И он умер, по слову Господа, которое произнес Илия. Так как у Охозии не было сына, вместо него на втором году правления иудейского царя Иорама, сына Иосафата, воцарился его брат Иорам.",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 1,
        "verse": 18,
        "text": "Что же до прочих событий правления Охозии и того, что он сделал, то разве не записаны они в «Книге летописей царей Израиля»?",
        "translation_id": "NRT",
        "book_id": "2Kgs",
        "book_name": "2 Kings"
    }
]