[
    {
        "chapter": 29,
        "verse": 1,
        "text": "Царь Давид сказал всему собранию: - Мой сын Соломон, единственный, кого избрал Бог, молод и неопытен. Работа велика, ведь этот храм не для человека, а для Господа Бога.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 2,
        "text": "Я все приготовил для храма моего Бога, что только смог - золото, серебро, бронзу, железо и дерево а кроме того - много оникса и камней в оправы, бирюзы, разноцветных камней, всех видов драгоценных камней и мрамора.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 3,
        "text": "Кроме того, из любви к моему Богу, я отдаю собственное золото и серебро на храм моего Бога сверх всего того, что я заготовил для этого святого храма. Я отдаю:",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 4,
        "text": "три тысячи талантов золота из Офира и семь тысяч талантов очищенного серебра для покрытия стен зданий,",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 5,
        "text": "для всех золотых и серебряных вещей и для всякой работы ремесленников. Кто еще готов сделать добровольные пожертвования, посвящая себя сегодня Господу?",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 6,
        "text": "Тогда главы семейств, вожди, родов Израиля, тысячники и сотники, и сановники, надзирающие, за царским добром, стали делать добровольные пожертвования.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 7,
        "text": "Они пожертвовали на работу по строительству Божьего храма пять тысяч талантов и десять тысяч дариков золота, десять тысяч талантов серебра, восемнадцать тысяч талантов бронзы и сто тысяч талантов железа.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 8,
        "text": "Всякий, у кого были драгоценные камни, отдавал их в сокровищницу храма Господа в руки гирсонита Иехиила.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 9,
        "text": "Народ радовался добровольному участию своих вождей, потому что они жертвовали Господу от всего сердца. Очень радовался и царь Давид.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 10,
        "text": "Давид благословил Господа перед всем собранием, говоря: - Прославлен будь, Господи, Бог отца нашего Израиля, Во веки и веки!",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 11,
        "text": "Твои, Господи, величие и мощь, великолепие, победа и слава, ведь в небесах и на земле - все Твое. Твое, Господи, царство. Ты над всем вознесен как Глава.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 12,
        "text": "От Тебя богатство и слава, Ты - властитель всего. В руках Твоих - сила и власть вознести и упрочить все.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 13,
        "text": "И сейчас, Бог наш, мы благодарим Тебя и хвалим Твое славное Имя.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 14,
        "text": "- Но кто я и кто мой народ, чтобы нам делать это добровольное пожертвование? Все происходит от Тебя, и мы даем Тебе лишь то, что получили из Твоей руки.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 15,
        "text": "Мы странники и чужеземцы в Твоих глазах, какими были и наши предки. Наши дни на земле - как тень, и нет надежды.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 16,
        "text": "Господи, наш Боже, все это изобилие, что мы приготовили для строительства храма для Твоего святого Имени, мы получили из Твоей руки, оно целиком принадлежит Тебе.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 17,
        "text": "Я знаю, мой Бог, что Ты испытываешь сердца и Тебе угодно чистосердечие. Я от чистого сердца добровольно отдал все это и теперь с радостью вижу, что и Твой народ, который находится здесь, добровольно жертвует Тебе.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 18,
        "text": "Господи, Бог наших отцов Авраама, Исаака и Израиля, сохрани это желание в сердцах Твоего народа навсегда и сбереги их сердца верными Тебе.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 19,
        "text": "Дай моему сыну Соломону от всего сердца соблюдать Твои повеления, требования и установления и сделать все, чтобы построить храм, для которого я все это приготовил.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 20,
        "text": "Затем Давид сказал всему собранию: - Славьте Господа, вашего Бога! И все они восхвалили Господа, Бога их отцов. Они низко поклонились и простерлись ниц перед Господом и перед царем.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 21,
        "text": "На следующий день народ принес жертвы Господу и вознес Ему всесожжения: тысячу быков, тысячу баранов и тысячу ягнят вместе с положенными жертвенными возлияниями и многими другими жертвами за весь Израиль.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 22,
        "text": "Люди ели и пили в тот день перед Господом с великой радостью. Затем они признали Соломона, сына Давида, царем во второй раз, помазав его пред Господом в правители, а Садока в священники.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 23,
        "text": "И Соломон сел на престол Господа как царь вместо своего отца Давида. Он преуспевал, и весь Израиль повиновался ему.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 24,
        "text": "Все вожди и могучие воины, а также все сыновья царя Давида признали над собой власть царя Соломона.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 25,
        "text": "Господь высоко вознес Соломона в глазах всего Израиля и даровал ему такое царское великолепие, какого не было прежде ни у кого из израильских царей.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 26,
        "text": "Давид, сын Иессея, был царем всего Израиля.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 27,
        "text": "Он правил Израилем сорок лет - семь лет в Хевроне и тридцать три года в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 28,
        "text": "Он умер в глубокой старости, насытившись жизнью, богатством и славой. И царем вместо него стал его сын Соломон.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 29,
        "text": "Что же до событий правления царя Давида, от первых до последних, то они описаны пророками Самуилом, Нафаном и Гадом.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 30,
        "text": "Эти записи повествуют о деяниях Давида во время его царствования, о его власти и событиях, которые выпали на его долю, о том, что случилось с Израилем и всеми царствами земли.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    }
]