[
    {
        "chapter": 22,
        "verse": 1,
        "text": "Давид сказал: - Здесь будет дом Господа Бога и жертвенник для всесожжений у Израиля.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 2,
        "text": "И Давид приказал собрать всех живущих в Израиле чужеземцев и назначил из них каменотесов, чтобы они тесали камень для строительства Божьего храма.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 3,
        "text": "Он заготовил много железа, чтобы делать гвозди для дверей в воротах и скобы, и бронзы больше, чем можно было взвесить.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 4,
        "text": "Еще он заготовил столько кедровых бревен, что их невозможно было пересчитать, ведь сидоняне и тиряне поставили их Давиду в избытке.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 5,
        "text": "Давид сказал: - Мой сын Соломон еще молод и неопытен, а дом, который следует построить Господу, должен быть великолепен, славен и знаменит во всех землях. Поэтому я приготовлю для него все необходимое. И до своей смерти Давид заготовил для храма много строительного материала.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 6,
        "text": "Он призвал своего сына Соломона и повелел ему построить дом для Господа, Бога Израиля.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 7,
        "text": "Давид сказал Соломону: - Сын, я думал построить дом для Имени Господа, моего Бога,",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 8,
        "text": "но ко мне было слово Господне: «Ты пролил много крови и вел большие войны. Ты не построишь дом для Моего Имени, потому что ты пролил предо Мной в землю много крови.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 9,
        "text": "Но у тебя родится сын, который будет мирным человеком, и Я дам ему покой от всех окружающих его врагов. Поэтому его будут звать Соломон, и в дни его правления Я дам Израилю мир и спокойствие.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 10,
        "text": "Он и построит дом для Моего Имени. Он будет Мне сыном, а Я буду ему отцом. Я упрочу престол его царства над Израилем навеки».",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 11,
        "text": "Итак, сын, пусть будет с тобой Господь, чтобы тебе сопутствовал успех и ты построил дом Господу, твоему Богу, как Он и говорил о тебе.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 12,
        "text": "Пусть Господь даст тебе разум и понимание, когда Он поставит тебя властвовать над Израилем, чтобы тебе соблюдать Закон Господа, твоего Бога.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 13,
        "text": "Тебе будет сопутствовать успех, если ты будешь внимателен к тому, чтобы исполнять установления и законы, которые Господь дал Моисею для Израиля. Будь тверд и мужествен. Не бойся, не падай духом.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 14,
        "text": "Я приложил много труда, заготовив для дома Господа сто тысяч талантов золота и миллион талантов серебра, а бронзы и железа - больше, чем можно взвесить, а также дерево и камень. Ты же прибавь к этому еще.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 15,
        "text": "У тебя много мастеров: каменотесов, каменщиков и плотников, а также людей, искусных в работе",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 16,
        "text": "с золотом и серебром, бронзой и железом - ремесленников без счета. Итак, начинай работу, и пусть будет с тобой Господь.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 17,
        "text": "Давид велел всем старейшинам Израиля помогать его сыну Соломону.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 18,
        "text": "Он сказал им: - Разве Господь, ваш Бог, не с вами? Разве Он не даровал вам покой со всех сторон? Ведь Он отдал мне обитателей этой земли, и земля подвластна Господу и Его народу.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 22,
        "verse": 19,
        "text": "Посвятите же свой разум и сердце тому, чтобы искать Господа, вашего Бога; начните строить святилище Господу Богу, чтобы вы могли внести ковчег Господнего завета и все остальные священные предметы в храм, который будет выстроен для Имени Господа.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    }
]