[
    {
        "chapter": 13,
        "verse": 1,
        "text": "Давид посоветовался со всеми своими полководцами, тысячниками и сотниками",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 2,
        "text": "и сказал всему собранию израильтян: - Если это угодно вам и если есть на то воля Господа, нашего Бога, то давайте пошлем повсюду известить остальных наших братьев во всех землях Израиля, а еще к священникам и левитам в города с окрестными пастбищами, чтобы они отправились в путь и присоединились к нам.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 3,
        "text": "Перенесем к себе ковчег нашего Бога, ведь, пока правил Саул, мы не вопрошали Его.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 4,
        "text": "И все собрание решило сделать так, потому что это показалось правильным всему народу.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 5,
        "text": "Тогда Давид собрал всех израильтян от реки Шихор в Египте до Лево-Емафа, чтобы перенести Божий ковчег из Кириаф-Иарима.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 6,
        "text": "Давид со всеми израильтянами отправился в Ваалу (то есть Кириаф-Иарим), что в Иудее, чтобы перенести оттуда ковчег Бога, называемый по Имени Господа, Который восседает на херувимах.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 7,
        "text": "Они вывезли Божий ковчег из дома Авинадава на новой повозке, которую вели Узза и Ахио.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 8,
        "text": "Давид и все израильтяне изо всех сил веселились перед Богом, пели песни и играли на арфах, лирах, бубнах, тарелках и трубах.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 9,
        "text": "Когда они дошли до гумна Хидона, Узза протянул руку, чтобы поддержать ковчег, потому что волы споткнулись.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 10,
        "text": "Господь воспылал гневом на Уззу и поразил его, потому тот протянул руку к ковчегу, и он умер там же перед Богом.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 11,
        "text": "Давид рассердился из-за того, что Господь прорвался на Уззу, и до сегодняшнего дня то место называется Парец-Узза.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 12,
        "text": "В тот день Давид устрашился Бога; он сказал: - Как же я перенесу к себе Божий ковчег?",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 13,
        "text": "Он не повез ковчег к себе в Город Давида, но отвез его в дом гефянина Овид-Едома.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 13,
        "verse": 14,
        "text": "Божий ковчег оставался в доме Овид-Едома три месяца, и Господь благословил его домашних и все его хозяйство.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    }
]