[
    {
        "chapter": 17,
        "verse": 1,
        "text": "После того как Давид поселился в своем дворце, он сказал пророку Нафану: - Смотри, я живу тут во дворце из кедра, а ковчег Господнего завета стоит под шатром.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 2,
        "text": "Нафан ответил Давиду: - Делай все, что у тебя на сердце, потому что Бог с тобой.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 3,
        "text": "В ту ночь к Нафану было Божье слово:",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 4,
        "text": "- Пойди и скажи Моему слуге Давиду: «Так говорит Господь: Не ты построишь Мне дом для обитания.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 5,
        "text": "Я не жил в доме со дня, как вывел израильтян из Египта и до сегодняшнего дня, но ходил из шатра в шатер, из одного места в другое.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 6,
        "text": "Где бы Я ни ходил со всеми израильтянами, разве Я говорил кому-нибудь из их судей, которым Я повелел пасти Свой народ: “Почему вы не построили Мне дом из кедра?”»",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 7,
        "text": "Итак, скажи Моему слуге Давиду: «Так говорит Господь сил: Я взял тебя, когда ты смотрел и ухаживал на пастбище за овцами, чтобы ты стал вождем Моего народа Израиля.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 8,
        "text": "Я был с тобой, куда бы ты ни ходил, и сокрушил перед тобой всех твоих врагов. Я уподоблю твое имя именам великих людей земли.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 9,
        "text": "Я устрою место для Своего народа, Израиля, и укореню его, чтобы ему иметь свой дом и никто его больше не тревожил. Нечестивые больше не будут притеснять их, как прежде,",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 10,
        "text": "с того времени, как Я поставил судей над Моим народом, Израилем. Я смирю всех твоих врагов. Я объявляю тебе, что Господь устроит твой дом.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 11,
        "text": "Когда тебе придет время отойти к своим предкам, Я поставлю твоего потомка, чтобы он наследовал тебе - одного из твоих сыновей, - и упрочу его царство.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 12,
        "text": "Он построит Мне дом, и Я упрочу его царство навеки.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 13,
        "text": "Я буду ему отцом, а он будет Мне сыном. Я не отниму от него Своей милости, как отнял ее от твоего предшественника.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 14,
        "text": "Я поставлю его над Своим домом и Своим царством навечно, и его престол будет упрочен навеки».",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 15,
        "text": "Нафан пересказал Давиду все слова этого откровения.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 16,
        "text": "Царь Давид вошел, сел перед Господом и сказал: - Кто я, Господи Боже, и что такое моя семья, что Ты так возвеличил меня?",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 17,
        "text": "И, словно этого не было достаточно в Твоих глазах, Боже, Ты еще рассказал о будущем дома Твоего слуги. Ты смотришь на меня, как если бы я был из числа великих, Господи Боже.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 18,
        "text": "Что еще скажет Тебе Давид за прославление Своего слуги? Ты знаешь Твоего слугу,",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 19,
        "text": "Господи. Ради Твоего слуги и по Твоей воле Ты совершил это великое дело и дал все эти великие обещания.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 20,
        "text": "Нет подобного Тебе, Господи, и нет Бога, кроме Тебя, как слышали мы своими ушами.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 21,
        "text": "Кто подобен Твоему народу, Израилю - единственному народу на земле, к которому приходил Бог, чтобы выкупить его, чтобы он стал Его народом, чтобы прославиться и совершить великие и страшные дела, изгнав народы от лица Своего народа, который Ты выкупил из Египта.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 22,
        "text": "Ты сделал Свой народ Израиль Своим навеки, а Сам Ты, Господи, стал его Богом.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 23,
        "text": "И теперь, Господи, пусть обещание, которое Ты дал о Своем слуге и его доме, утвердится навеки, и сделай, как Ты обещал.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 24,
        "text": "Пусть утвердится, и возвеличится Твое Имя во веки, чтобы люди говорили: «Господь сил - Бог над Израилем - есть Бог Израиля!» И дом Твоего слуги Давида утвердится пред Тобой.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 25,
        "text": "Так как Ты, мой Бог, открыл Твоему слуге, что устроишь его дом, то слуга Твой нашел в себе смелость молиться перед Тобой.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 26,
        "text": "Господи, Ты - Бог! Ты обещал Своему слуге это благо.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 17,
        "verse": 27,
        "text": "Пусть же станет Тебе угодно благословлять дом Твоего слуги, чтобы он был пред Тобой вечно. Ведь Ты, Господи, благословил его, и он будет благословен навеки.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    }
]