[
    {
        "chapter": 21,
        "verse": 1,
        "text": "Сатана восстал на Израиль и побудил Давида устроить перепись Израиля.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 2,
        "text": "Давид сказал Иоаву и начальникам войска: - Пойдите произведите перепись израильтян от Вирсавии до Дана и доложите мне, чтобы я знал, сколько их.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 3,
        "text": "Но Иоав ответил: - Пусть Господь умножит Свой народ стократно. Разве не все они, господин мой, царь, твои слуги? Зачем мой господин хочет это сделать? Зачем ему наводить грех на Израиль?",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 4,
        "text": "Но царское слово оказалось сильнее слова Иоава, и Иоав ушел, прошел по всему Израилю и вернулся в Иерусалим.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 5,
        "text": "Иоав доложил Давиду о результатах переписи. Во всем Израиле было один миллион сто тысяч мужчин, способных владеть мечом, включая четыреста семьдесят тысяч в Иудее.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 6,
        "text": "Иоав не включил в общее число роды Левия и Вениамина, потому что приказ царя ему не нравился.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 7,
        "text": "Этот приказ был неугоден и Богу, и Он наказал Израиль.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 8,
        "text": "Тогда Давид сказал Богу: - Сделав это, я совершил великий грех. Теперь я молю Тебя, прости вину Твоего слуги! Я поступил очень безрассудно.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 9,
        "text": "Господь сказал Гаду, провидцу Давида:",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 10,
        "text": "- Иди и скажи Давиду: «Так говорит Господь: Я предлагаю тебе три рода наказания. Выбери, каким из них Мне наказать тебя».",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 11,
        "text": "Гад пришел к Давиду и сказал ему: - Так говорит Господь: «Выбирай:",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 12,
        "text": "или три года голода или три месяца опустошения врагами, когда их меч будет неотступно преследовать тебя, или три дня Господнего меча - это дни мора в стране, когда Ангел Господень станет губить людей по всей земле Израиля». Итак, обдумай, чтобы я мог ответить Пославшему меня.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 13,
        "text": "Давид сказал Гаду: - Мне очень тяжело, но пусть лучше я попаду в руки Господа, а не в руки людей, ведь Его милость очень велика.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 14,
        "text": "Господь послал на Израиль мор, и погибло семьдесят тысяч израильтян.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 15,
        "text": "Бог послал Ангела, чтобы погубить Иерусалим. Но когда Он стал истреблять город, Господь увидел, пожалел о бедствии и сказал Ангелу, Который разил народ: - Довольно! Опусти руку. Ангел Господень в то время стоял над гумном иевусея Орны.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 16,
        "text": "Давид поднял взгляд и увидел Ангела Господня, Который стоял между землей и небом с обнаженным мечом в руке, протянутым в сторону Иерусалима. И Давид со старейшинами, одетыми в рубище, пали лицом на землю.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 17,
        "text": "Давид сказал Богу: - Разве не я велел пересчитать народ? Я согрешил и сделал зло, а эти овцы - что они сделали? Господи, Боже мой, пусть же Твоя рука обратится на меня и на мою семью, но не дай Твоему народу сгинуть от мора.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 18,
        "text": "Тогда Ангел Господень повелел Гаду сказать Давиду, чтобы тот пошел и построил жертвенник Господу на гумне иевусея Орны.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 19,
        "text": "И Давид пошел в послушании слову, которое произнес Гад во Имя Господа.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 20,
        "text": "Когда Орна молотил пшеницу, он обернулся и увидел Ангела. Четверо сыновей Орны, которые были с ним, попрятались.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 21,
        "text": "Тогда Давид пришел к Орне и когда Орна посмотрел и увидел Давида, он вышел из гумна и склонился перед Давидом лицом до земли.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 22,
        "text": "Давид сказал ему: - Отдай мне свое гумно, я построю на его месте жертвенник Господу, чтобы прекратился мор среди народа. Продай его мне за полную цену.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 23,
        "text": "Орна сказал Давиду: - Бери его! Пусть господин мой царь делает то, что ему угодно. Вот, я отдаю волов для всесожжения, молотильную доску на дрова и пшеницу для хлебного приношения. Я отдаю все это.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 24,
        "text": "Но царь Давид ответил Орне: - Нет, я заплачу тебе полную цену. Я не возьму для Господа того, что принадлежит тебе, и не стану приносить всесожжения, которое мне ничего не стоило.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 25,
        "text": "Давид заплатил Орне шестьсот шекелей золота за это место.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 26,
        "text": "Давид построил там жертвенник Господу и принес всесожжения и жертвы примирения. Он призвал Господа, и Господь ответил ему, послав огонь с небес на жертвенник для всесожжений.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 27,
        "text": "После этого Господь сказал Ангелу, и Тот вложил Свой меч в ножны.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 28,
        "text": "В то время, увидев, что Господь ответил ему на гумне иевусея Орны, Давид стал приносить Ему там жертвы.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 29,
        "text": "Скиния Господа, которую сделал в пустыне Моисей, и жертвенник для всесожжений находились в то время на возвышенности в Гаваоне.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    },
    {
        "chapter": 21,
        "verse": 30,
        "text": "Давид не мог пойти туда, чтобы говорить с Господом, потому что боялся меча Ангела Господнего.",
        "translation_id": "NRT",
        "book_id": "1Chr",
        "book_name": "1 Chronicles"
    }
]