[
    {
        "chapter": 9,
        "verse": 1,
        "text": "Разве я не свободен? Разве я не апостол? Разве я не видел нашего Господа Иисуса? Разве вы не мое дело в Господе?",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 2,
        "text": "Если я для других и не апостол, то, во всяком случае, для вас я апостол! То, что вы находитесь в Господе, и есть подтверждение моего апостольства.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 3,
        "text": "Вот мой ответ тем, кто меня осуждает.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 4,
        "text": "Разве мы не имеем права получать пищу и питье?",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 5,
        "text": "Разве мы не имеем права брать верующую жену с собой, как другие апостолы, например, братья Господа и Кифа?",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 6,
        "text": "Или же это только Варнава и я должны сами зарабатывать себе на пропитание?",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 7,
        "text": "Какой солдат сам оплачивает связанные с воинской службой расходы? Кто, насадив виноградник, потом не ест виноград из него? Кто пасет стадо и не пьет молока от него?",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 8,
        "text": "Разве я говорю все это, смотря на вещи только с человеческой точки зрения? Разве Закон говорит не о том же?",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 9,
        "text": "Ведь в Законе Моисея написано: «Не закрывай рта молотящему волу». Разве только о волах переживает Бог?",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 10,
        "text": "Конечно же, Он говорит это и о нас! Для нас написано: «Пахарь должен пахать, и молотильщик молотить с надеждой на то, что каждый получит свою часть урожая».",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 11,
        "text": "Если мы посеяли среди вас духовное семя, то разве это будет слишком, если мы пожнем у вас материальный урожай?",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 12,
        "text": "Если другие имеют право на вашу поддержку, то тем более мы. Мы, однако, не пользовались этим правом, мы готовы все переносить ради того, чтобы Радостная Весть Христа беспрепятственно распространялась.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 13,
        "text": "Разве вы не знаете: кто служит в храме, получает в храме и пропитание, и кто служит у жертвенника, имеет право и на долю от того, что приносится в жертву?",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 14,
        "text": "Господь также дал установление, чтобы те, кто возвещает Радостную Весть, получали за это свое пропитание.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 15,
        "text": "Но я не воспользовался ничем подобным, да и теперь я пишу это не для того, чтобы вы оказывали мне такую поддержку. Да я готов скорее умереть! Никто не может лишить меня права хвалиться этим.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 16,
        "text": "Я не хвалюсь тем, что возвещаю Радостную Весть, это моя обязанность, и горе мне, если я перестану возвещать!",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 17,
        "text": "Если бы я возвещал Радостную Весть по собственному выбору, то я заслуживал бы вознаграждение, но я лишь исполняю свой долг, неся служение, доверенное мне.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 18,
        "text": "Так в чем же мое вознаграждение? В том, что, возвещая Радостную Весть, я делаю это безвозмездно и не пользуюсь моими правами проповедника.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 19,
        "text": "Хотя я свободен от всех, я сам сделал себя рабом всех ради того, чтобы обратить к Богу как можно больше людей.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 20,
        "text": "Для иудеев я стал как иудей, чтобы привлечь иудеев. Для находящихся под Законом я был как подчиняющийся Закону, хотя на самом деле я не под Законом. Я делал это для того, чтобы обратить находящихся под Законом.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 21,
        "text": "Для неимеющих Закона я был как неимеющий Закона, хотя я не свободен от Закона Божьего, потому что нахожусь под Законом Христа. Опять же, делаю я это для того, чтобы обратить к Богу неимеющих Закона.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 22,
        "text": "Для слабых я был слабым, чтобы приобрести и их. Я стал всем для всех ради того, чтобы спасти по крайней мере некоторых.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 23,
        "text": "Все это я делаю ради Радостной Вести, чтобы и мне получить его благословения.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 24,
        "text": "Вы ведь знаете, что в соревновании по бегу много участников, но только один становится победителем. Поэтому бегите так, чтобы получить награду.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 25,
        "text": "Каждый участник при подготовке к состязаниям отказывается от всего и делает это ради получения тленного венка. Мы же стремимся к венку нетленному.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 26,
        "text": "Поэтому я не бегу бесцельно и бью кулаками не по воздуху.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 9,
        "verse": 27,
        "text": "Нет, я тренирую свое тело, подчиняю его себе, чтобы, возвещая Радостную Весть другим, самому не оказаться недостойным награды.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    }
]