[
    {
        "chapter": 8,
        "verse": 1,
        "text": "Теперь к вопросу о пище, принесенной в жертву идолам. Мы знаем, что «все из нас обладают знанием», но знание делает людей гордыми, а любовь назидает.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 8,
        "verse": 2,
        "text": "Тот, кто думает, что он что-то знает, на самом деле еще не знает так, как ему следовало бы знать.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 8,
        "verse": 3,
        "text": "Но кто любит Бога, тот познан Им.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 8,
        "verse": 4,
        "text": "Итак, о пище, принесенной в жертву идолам. Всем нам известно, что идолы, которым мир поклоняется, ничего не значат и что нет другого Бога, кроме Единого.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 8,
        "verse": 5,
        "text": "И хотя есть так называемые «боги», будь то на небе или на земле (а в мире, действительно, много разных «богов» и «господ»),",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 8,
        "verse": 6,
        "text": "но для нас есть только один Бог - Отец, Которым все было сотворено и для Которого мы и живем, и только один Господь - Иисус Христос, через Которого все было сотворено и через Которого мы получили жизнь.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 8,
        "verse": 7,
        "text": "Но не всем еще это известно. Некоторые настолько привыкли к идолам, что, когда они едят такую пищу, они до сих пор думают о ней как о жертве, принесенной идолам, и при этом их слабая совесть внушает им, что они нечисты.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 8,
        "verse": 8,
        "text": "Но пища не помогает приблизиться к Богу. Нам не становится хуже, если мы не едим чего-то, и не становится лучше, если мы едим.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 8,
        "verse": 9,
        "text": "Смотрите, однако, чтобы ваша свобода в выборе пищи не стала камнем преткновения для слабых.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 8,
        "verse": 10,
        "text": "Потому что если кто-то увидит, что ты при всем твоем знании ешь в языческом храме, то и он со своей слабой совестью вслед за тобой станет есть пищу, принесенную в жертву идолам.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 8,
        "verse": 11,
        "text": "А значит, твое знание погубит слабого брата, за которого умер Христос.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 8,
        "verse": 12,
        "text": "Согрешая таким образом против братьев и раня их слабую совесть, вы согрешаете против Христа.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 8,
        "verse": 13,
        "text": "Поэтому, если из-за моей пищи может согрешить мой брат, я лучше не буду есть мяса вообще, чтобы этим не ввести брата в грех.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    }
]