[
    {
        "chapter": 5,
        "verse": 1,
        "text": "В действительности говорят, что среди вас есть случаи такого распутства, какого не знают даже язычники, а именно, что один из вас живет со своей мачехой.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 5,
        "verse": 2,
        "text": "А вы возгордились! Не следует ли вам вместо этого опечалиться и исключить из вашего общения человека, который сделал такое дело?",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 5,
        "verse": 3,
        "text": "Хотя я и не присутствую с вами телесно, но духом я с вами и уже решил, как вы должны поступить с этим человеком:",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 5,
        "verse": 4,
        "text": "когда соберетесь вместе во Имя нашего Господа Иисуса, а я буду духом с вами, и с нами будет сила Господа нашего Иисуса,",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 5,
        "verse": 5,
        "text": "вы должны предать этого человека сатане, чтобы его тело было сокрушено ради спасения его духа в день Господа.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 5,
        "verse": 6,
        "text": "Вам нечем хвалиться. Разве вы не знаете, что малое количество дрожжей может заквасить все тесто?",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 5,
        "verse": 7,
        "text": "Избавьтесь от старой закваски, чтобы вам быть новым, пресным тестом, каковым вы должны быть. Ведь Христос, наш пасхальный Ягненок, уже принесен в жертву.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 5,
        "verse": 8,
        "text": "Поэтому давайте будем праздновать не со старой закваской порочности и зла, а с пресным хлебом чистоты и истины.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 5,
        "verse": 9,
        "text": "Я просил вас в моем предыдущем письме не общаться с развратниками,",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 5,
        "verse": 10,
        "text": "но при этом я не имел в виду вообще всех развратников этого мира или корыстолюбцев, или мошенников, или идолопоклонников. Если бы речь шла о них, то вам вообще надо было бы покинуть этот мир.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 5,
        "verse": 11,
        "text": "Я пишу вам о том, чтобы вы не общались с теми, кто называет себя братом, а на самом деле является развратником, корыстолюбцем, идолопоклонником или же клеветником, пьяницей или мошенником. С таким человеком даже не ешьте вместе.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 5,
        "verse": 12,
        "text": "Судить тех, кто вне церкви, не мое дело - вы судите тех, кто в церкви.",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    },
    {
        "chapter": 5,
        "verse": 13,
        "text": "Тех же, кто вне церкви, будет судить Бог. Как написано: «Удалите злого из твоей среды».",
        "translation_id": "NRT",
        "book_id": "1Cor",
        "book_name": "1 Corinthians"
    }
]