[
    {
        "chapter": 1,
        "verse": 1,
        "text": "То, что существовало от начала, то, что мы слышали, что видели своими глазами, за чем мы наблю­дали и к чему прикасались, то мы и возвещаем - Слово жизни.",
        "translation_id": "NRT",
        "book_id": "1John",
        "book_name": "1 John"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "Сама жизнь явилась, и мы видели ее, о чем и свидетельствуем. Мы возвещаем вам овечной жизни,котораябыла у Отца и которую увидели и мы.",
        "translation_id": "NRT",
        "book_id": "1John",
        "book_name": "1 John"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Мы говорим вам о том, что сами видели и слышали, чтобы и вы тоже присоединилисьи имели общение с нами, а наше общение с Отцом и с Его Сыном Иисусом Христом.",
        "translation_id": "NRT",
        "book_id": "1John",
        "book_name": "1 John"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "Об этом мы и пишем для того, чтобы радость наша была полной.",
        "translation_id": "NRT",
        "book_id": "1John",
        "book_name": "1 John"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "И вот та весть, которую мы сами слышали от Него и теперь передаем вам: Бог - это свет, и в Нем нет никакой тьмы.",
        "translation_id": "NRT",
        "book_id": "1John",
        "book_name": "1 John"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "Если мы говорим, что живем в общении с Ним, но сами ходим во тьме, то мы лжем и не живем согласно истине.",
        "translation_id": "NRT",
        "book_id": "1John",
        "book_name": "1 John"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "Но если мы ходим во свете, как и Он находится во свете, то мы имеем общение друг с другом, и кровь Его Сына Иисуса очищает нас от всякого греха.",
        "translation_id": "NRT",
        "book_id": "1John",
        "book_name": "1 John"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "Если мы заявляем о том, что мы без греха, то обманываем самих себя, и в нас нет истины.",
        "translation_id": "NRT",
        "book_id": "1John",
        "book_name": "1 John"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "Если же мы открыто признаем наши грехи, то Он простит их нам и очистит нас от всякой неправедности, потому что Он верен и справедлив.",
        "translation_id": "NRT",
        "book_id": "1John",
        "book_name": "1 John"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "А если мы говорим, что не согрешили, то представляем Бога лжецом, а значит, Его слова нет в нас.",
        "translation_id": "NRT",
        "book_id": "1John",
        "book_name": "1 John"
    }
]