[
    {
        "chapter": 5,
        "verse": 1,
        "text": "Когда Хирам, царь Тира, услышал о том, что Соломон помазан в преемники своему отцу Давиду, он отправил к Соломону послов, потому что Хирам всегда был другом Давида.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 2,
        "text": "Соломон же послал сказать Хираму:",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 3,
        "text": "- Ты знаешь, что из-за войн, что велись против моего отца Давида со всех сторон, он не смог построить храм для Имени Господа, своего Бога, пока Господь не положил его врагов ему под ноги.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 4,
        "text": "Но теперь Господь, мой Бог, дал мне покой со всех сторон, и нет ни противника, ни бедствия.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 5,
        "text": "Поэтому я хочу построить храм для Имени Господа, моего Бога, как Господь сказал моему отцу Давиду: «Твой сын, которого Я посажу на престол на твое место, построит храм для Моего Имени».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 6,
        "text": "Так повели рубить для меня ливанские кедры. Мои люди будут работать вместе с твоими, и я буду платить тебе за твоих людей, сколько бы ты ни сказал. Ты знаешь, что у нас нет никого, кто умеет рубить деревья, как сидоняне.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 7,
        "text": "Выслушав слова Соломона, Хирам очень обрадовался и сказал: - Слава сегодня Господу, ведь Он даровал Давиду мудрого сына, чтобы править этим великим народом!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 8,
        "text": "И Хирам послал сказать Соломону: «Я выслушал то, с чем ты ко мне посылал, и сделаю все, чего ты хочешь относительно кедрового и кипарисового дерева.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 9,
        "text": "Мои люди свезут бревна с Ливана к морю, и я сплавлю их плотами по морю, куда ты укажешь. Там я их разделю, и ты сможешь их забрать. А ты исполнишь мое желание, поставляя продовольствие для моего царского дома».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 10,
        "text": "Так Хирам поставлял Соломону кедровое и кипарисовое дерево, сколько тот хотел,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 11,
        "text": "а Соломон давал Хираму двадцать тысяч коров пшеницы для его дома, не считая двадцати тысяч батов оливкового масла. Соломон поставлял это Хираму год за годом.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 12,
        "text": "Господь даровал Соломону мудрость, как Он ему и обещал. Между Соломоном и Хирамом был мир, и они заключили между собой союз.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 13,
        "text": "Царь Соломон набрал работников по всему Израилю - тридцать тысяч человек.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 14,
        "text": "Он посылал их на Ливан по очереди - десять тысяч человек в месяц. Один месяц они находились в Ливане и два месяца дома. Надсмотрщиком за подневольными рабочими был Адонирам.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 15,
        "text": "У Соломона было семьдесят тысяч носильщиков и восемьдесят тысяч каменотесов в горах,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 16,
        "text": "а также три тысячи триста начальников, которые смотрели за строительством и распоряжались рабочими.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 17,
        "text": "По повелению царя они добывали большие дорогие камни, чтобы заложить основание храма из тесаного камня.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 18,
        "text": "Ремесленники Соломона и Хирама и люди из Гевала рубили и обрабатывали дерево и камень для строительства храма.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 5,
        "verse": 1,
        "text": "Нееман был военачальником царя Сирии. Он был великим и уважаемым человеком в глазах своего господина, потому что через него Господь даровал Сирии победу. Он был доблестным воином, но болел проказой.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 2,
        "text": "Отряды сирийцев во время одного из набегов взяли в Израиле в плен маленькую девочку, и она служила жене Неемана.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 3,
        "text": "Она сказала госпоже: - Если бы только моему господину повидать пророка, который в Самарии! Он исцелил бы его от проказы.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 4,
        "text": "Нееман пошел к господину и передал ему то, что сказала девочка из Израиля.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 5,
        "text": "- Конечно, иди, - ответил царь Сирии. - Я напишу письмо царю Израиля. И Нееман пошел, взяв с собой десять талантов серебра, шесть тысяч шекелей золота и десять смен одежды.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 6,
        "text": "В письме, которое он принес царю Израиля, говорилось: «Когда ты получишь это письмо, знай, что я послал к тебе моего слугу Неемана, чтобы ты вылечил его от проказы».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 7,
        "text": "Когда царь Израиля прочитал это письмо, он разорвал на себе одежду и сказал: - Разве я Бог, чтобы умерщвлять и оживлять? Почему он посылает ко мне, чтобы я исцелял от проказы? Смотрите, он пытается затеять со мной ссору!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 8,
        "text": "Когда Елисей, Божий человек, услышал о том, что царь Израиля разорвал на себе одежду, он послал сказать ему: - Почему ты разорвал на себе одежду? Пошли этого человека ко мне, и он узнает, что есть пророк в Израиле.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 9,
        "text": "Нееман пришел с конями и колесницами и остановился у двери Елисеева дома.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 10,
        "text": "Елисей отправил посланца сказать ему: - Пойди, омойся семь раз в Иордане, твое тело исцелится, и ты станешь чист.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 11,
        "text": "Но Нееман разгневался и ушел, говоря: - Я думал, что он непременно выйдет ко мне, встанет, призовет Имя Господа, своего Бога, поводит рукой над этим местом и исцелит меня от проказы.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 12,
        "text": "Разве Авана и Фарфар, реки Дамаска, не лучше всех вод Израиля? Разве я не мог омыться в них, чтобы очиститься? Он повернулся и в гневе ушел.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 13,
        "text": "Слуги Неемана подошли к нему и сказали: - Отец, если бы пророк сказал тебе сделать нечто великое, разве бы ты этого не сделал? А он лишь сказал тебе: «Омойся и будешь чист»!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 14,
        "text": "Тогда он пошел и семь раз окунулся в Иордане, как сказал ему Божий человек, - и его тело исцелилось и стало чистым, как у младенца.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 15,
        "text": "Нееман со слугами вернулся к Божьему человеку. Он встал перед ним и сказал: - Теперь я знаю, что во всем мире нет Бога, кроме как в Израиле. А теперь, прошу, прими от твоего слуги подарок.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 16,
        "text": "Пророк ответил: - Верно, как и то, что жив Господь, Которому я служу - я ничего не приму. И хотя Нееман уговаривал его, он отказался.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 17,
        "text": "- Если ты не желаешь, - сказал Нееман, - то прошу тебя, пусть твоему слуге дадут столько земли, сколько сможет увезти пара мулов, потому что твой слуга никогда больше не будет приносить всесожжения и жертвы никакому богу, кроме Господа.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 18,
        "text": "Пусть только Господь простит твоего слугу за одно: когда мой господин входит в храм Риммона, чтобы поклониться там, и опирается на мою руку, я кланяюсь тоже. Когда я буду кланяться в храме Риммона, пусть Господь простит за это твоего слугу.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 19,
        "text": "- Иди с миром, - сказал Елисей. Когда Нееман уже отошел на некоторое расстояние,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 20,
        "text": "Гиезий, слуга Елисея, Божьего человека, сказал себе: «Мой господин отпустил этого сирийца Неемана слишком легко, не взяв у него никаких даров. Верно, как и то, что Господь жив - я побегу за ним и возьму у него что-нибудь».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 21,
        "text": "Гиезий помчался за Нееманом. Когда Нееман увидел, как он бежит к нему, он слез с колесницы, чтобы встретить его. - Все ли благополучно? - спросил он.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 22,
        "text": "- Все благополучно, - ответил Гиезий. - Мой господин послал меня сказать: «Два молодых ученика пророков пришли ко мне из нагорий Ефрема. Прошу тебя, дай им талант серебра и две смены одежды».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 23,
        "text": "- Конечно! Бери два таланта, - сказал Нееман. Он уговорил Гиезия взять два таланта серебра в двух мешках, вместе с двумя сменами одежды. Он отдал их двум слугам, и они понесли их перед Гиезием.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 24,
        "text": "Когда Гиезий пришел на холм, он взял это у слуг и положил у себя дома. Он отпустил людей, и они ушли.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 25,
        "text": "После этого он вошел и встал перед своим господином Елисеем. - Где ты был, Гиезий? - спросил Елисей. - Твой слуга никуда не ходил, - ответил Гиезий.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 26,
        "text": "Но Елисей сказал ему: - Разве не был с тобой мой дух, когда тот человек слез с колесницы, чтобы встретить тебя? Время ли брать деньги или принимать одежды, масличные рощи, виноградники, отары, стада, слуг или служанок?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 5,
        "verse": 27,
        "text": "Так пусть проказа Неемана пристанет к тебе и твоим потомкам навеки. И когда Гиезий вышел от Елисея, он был бел от проказы, как снег.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    }
]