[
    {
        "chapter": 22,
        "verse": 1,
        "text": "Три года между Сирией и Израилем не было войны.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 2,
        "text": "Но на третий год Иосафат, царь Иудеи, отправился к царю Израиля.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 3,
        "text": "Царь Израиля сказал приближенным: - Разве вы не знаете, что Рамоф Галаадский принадлежит нам, а мы и не пытаемся забрать его у царя Сирии?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 4,
        "text": "Он спросил Иосафата: - Пойдешь ли ты со мной воевать за Рамоф Галаадский? Иосафат ответил царю Израиля: - Как ты, так и я, мой народ - твой народ, мои кони - твои кони.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 5,
        "text": "Но еще Иосафат сказал царю Израиля: - Спроси сперва совета у Господа.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 6,
        "text": "Царь Израиля собрал пророков - около четырехсот человек - и спросил их: - Идти ли мне войной на Рамоф Галаадский или нет? - Иди, - ответили они. - Владыка отдаст его в руки царя.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 7,
        "text": "Но Иосафат спросил: - Разве нет здесь еще пророка Господа, которого мы могли бы спросить?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 8,
        "text": "Царь Израиля ответил Иосафату: - Есть еще один человек, через которого мы можем вопросить Господа, но я ненавижу его, потому что он никогда не пророчествует обо мне ничего доброго, а только плохое. Это Михей, сын Иемвлая. - Царю не следует так говорить, - сказал Иосафат.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 9,
        "text": "Тогда царь Израиля позвал одного из военачальников и сказал: - Немедленно приведи Михея, сына Иемвлая!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 10,
        "text": "Облаченные в царские одеяния царь Израиля и Иосафат, царь Иудеи, сидели на своих тронах на площади у ворот Самарии, а все пророки пророчествовали перед ними.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 11,
        "text": "Так Седекия, сын Хенааны, сделал себе железные рога и сказал: - Так говорит Господь: «Ими ты будешь бодать сирийцев, пока они не будут истреблены».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 12,
        "text": "Все остальные пророки пророчествовали о том же, говоря: - Иди на Рамоф Галаадский и будь победителем; Господь отдаст его в руки царя.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 13,
        "text": "Посланник, который ходил, чтобы позвать Михея, сказал ему: - Слушай, все остальные пророки, как один человек, предсказывают царю успех. Пусть твое слово будет согласно с их словами, и говори благоприятно.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 14,
        "text": "Но Михей сказал: - Верно, как и то, что Господь жив, я скажу ему лишь то, что скажет мне Господь.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 15,
        "text": "Когда он пришел, царь спросил его: - Михей! Идти ли нам воевать с Рамофом Галаадским или нет? - Иди конечно, и будь победителем, - ответил он. - Господь обязательно отдаст его в руки царя.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 16,
        "text": "Но царь сказал ему: - Сколько раз мне заставить тебя поклясться, чтобы ты не говорил мне ничего, кроме истины во Имя Господа?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 17,
        "text": "Тогда Михей ответил: - Я видел весь Израиль рассеянным по горам, как овцы без пастуха, и Господь сказал: «У них нет господина. Пусть каждый возвращается с миром домой».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 18,
        "text": "Царь Израиля сказал Иосафату: - Разве я не говорил тебе, что он никогда не пророчествует обо мне ничего хорошего, одно лишь плохое?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 19,
        "text": "Михей сказал: - Итак, выслушай слово Господа. Я видел Господа сидящим на Своем престоле, со всем небесным воинством, стоявшим справа и слева от Него.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 20,
        "text": "Господь сказал: «Кто выманит Ахава, чтобы он пошел и пал при Рамофе Галаадском?». Один предлагал одно, другой другое,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 21,
        "text": "пока, наконец, не вышел некий дух и встал перед Господом и сказал: «Я его выманю». «Как?» - спросил Господь.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 22,
        "text": "«Я пойду и стану лживым духом в устах всех его пророков», - сказал он. «Да, ты преуспеешь в этом и выманишь его, - сказал Господь. - Иди и сделай так».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 23,
        "text": "И вот теперь Господь вложил в уста всех этих твоих пророков лживый дух, а тебе Господь определил беду.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 24,
        "text": "Тогда Седекия, сын Хенааны, подошел и ударил Михея по щеке. - Как это Дух от Господа перешел от меня к тебе, чтобы говорить с тобой? - спросил он.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 25,
        "text": "Михей ответил: - Ты узнаешь это в тот день, когда будешь прятаться во внутренней комнате.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 26,
        "text": "Тогда царь Израиля приказал: - Возьмите Михея и отправьте его обратно к Амону, правителю города, и к Иоасу, сыну царя,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 27,
        "text": "и скажите: Так говорит царь: «Посадите этого человека в темницу и держите его впроголодь на хлебе и воде, пока я не вернусь благополучно».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 28,
        "text": "Михей сказал: - Если ты благополучно вернешься, значит, Господь не говорил через меня. И еще он сказал: - Пусть все услышат это!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 29,
        "text": "Царь Израиля пошел на Рамоф Галаадский с Иосафатом, царем Иудеи.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 30,
        "text": "Царь Израиля сказал Иосафату: - Я вступлю в сражение переодетым, но ты носи свои царские одежды. Царь Израиля переоделся и вступил в сражение.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 31,
        "text": "А царь Сирии приказал тридцати двум начальникам над своими колесницами: - Не сражайтесь ни с кем, ни с малым, ни с великим, кроме царя Израиля.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 32,
        "text": "Когда начальники над колесницами увидели Иосафата, они подумали: «Конечно, это и есть царь Израиля!». И они повернули, чтобы напасть на него, но когда Иосафат закричал,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 33,
        "text": "начальники над колесницами увидели, что он не царь Израиля, и перестали его преследовать.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 34,
        "text": "Но кто-то натянул лук и случайно ранил царя Израиля между частями его доспехов. Царь сказал своему колесничему: - Разворачивайся и вывези меня из боя! Я ранен.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 35,
        "text": "Битва же кипела весь день, и царь был вынужден стоять в своей колеснице перед сирийцами. Кровь из раны текла на пол колесницы, и вечером он умер.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 36,
        "text": "Когда садилось солнце, по войску прокатился клич: - Пусть каждый человек возвращается в свой город, каждый - в свою землю!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 37,
        "text": "Царь умер и был привезен в Самарию, где его и похоронили.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 38,
        "text": "А колесницу вымыли в одном из прудов Самарии, где мылись блудницы, и псы лизали его кровь - по слову Господа, которое Он изрек.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 39,
        "text": "Что же до прочих событий правления Ахава и того, что он сделал, включая дворец, построенный им и выложенный слоновой костью, и города, которые он укрепил, то разве не записано об этом в «Книге летописей царей Израиля»?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 40,
        "text": "Ахав упокоился со своими предками. Охозия, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 41,
        "text": "Иосафат, сын Асы, стал царем Иудеи на четвертом году правления Ахава, царя Израиля.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 42,
        "text": "Иосафату было тридцать пять лет, когда он стал царем, и правил он в Иерусалиме двадцать пять лет. Его мать звали Азува, она была дочерью Салаила.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 43,
        "text": "Он во всем ходил по путям своего отца Асы и не уклонялся от них, делая то, что было правильно в глазах Господа. Но святилища на возвышенностях не были уничтожены, и народ продолжал приносить там жертвы и возжигать кадильные благовония.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 44,
        "text": "Еще Иосафат заключил мир с царем Израиля.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 45,
        "text": "Прочие события правления Иосафата, то, чего он достиг, и его воинские подвиги, то разве не записаны они в «Книге летописей царей Иудеи»?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 46,
        "text": "Остаток храмовых блудников, которые еще были в стране в дни его отца Асы, он искоренил.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 47,
        "text": "В Едоме не было царя; там правил наместник.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 48,
        "text": "Иосафат построил флотилию фарсисскихкораблей, чтобы плавать в Офир за золотом, но они так и не отплыли, потому что разбились в родном порту у Ецион-Гавера.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 49,
        "text": "В то время Охозия, сын Ахава, сказал Иосафату: - Пусть мои люди плавают вместе с твоими. Но Иосафат не захотел.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 50,
        "text": "Иосафат упокоился со своими предками и был похоронен с ними в городе Давида, своего отца. Иорам, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 51,
        "text": "Охозия, сын Ахава, стал царем Израиля в Самарии на семнадцатом году правления Иосафата, царя Иудеи, и правил Израилем два года.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 52,
        "text": "Он делал зло в глазах Господа, потому что ходил путями отца и матери, и путями Иеровоама, сына Навата, который склонил Израиль к греху.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 53,
        "text": "Он служил Ваалу, поклонялся ему и вызывал гнев Господа, Бога Израиля, как и его отец.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 22,
        "verse": 1,
        "text": "Иосии было восемь лет, когда он стал царем, и правил он в Иерусалиме тридцать один год. Его мать звали Иедида, она была дочерью Адаии, родом из Воцкафа.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 2,
        "text": "Иосия делал то, что было правильно в глазах Господа, и ходил всеми путями своего предка Давида, не уклоняясь ни вправо, ни влево.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 3,
        "text": "На восемнадцатом году правления царь Иосия послал писаря Шафана, сына Ацалии, внука Мешуллама, в храм Господа, сказав:",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 4,
        "text": "- Ступай к первосвященнику Хелкии, пусть он пересчитает деньги, принесенные в храм Господа, которые служащие у ворот собрали у народа.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 5,
        "text": "Пусть их отдадут людям, которые были назначены наблюдать за работами при храме, а они пусть заплатят рабочим, которые ремонтируют храм Господа -",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 6,
        "text": "плотникам, строителям и каменщикам. Пусть они также покупают дерево и тесаный камень, чтобы восстанавливать храм.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 7,
        "text": "Отчета за доверенные им деньги с них требовать не нужно, потому что они действуют честно.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 8,
        "text": "Первосвященник Хелкия сказал писарю Шафану: - Я нашел в храме Господа книгу Закона. Он отдал ее Шафану, и тот ее прочитал.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 9,
        "text": "После этого писарь Шафан пришел к царю и доложил ему: - Твои слуги взяли деньги, какие нашлись в храме Господа, и передали их наблюдателям за работами и работникам.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 10,
        "text": "Затем писарь Шафан сказал царю: - Священник Хелкия дал мне одну книгу. И Шафан стал читать из нее перед царем.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 11,
        "text": "Услышав слова из книги Закона, царь разорвал на себе одежду.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 12,
        "text": "Он повелел священнику Хелкии, Ахикаму, сыну Шафана, Ахбору, сыну Михея, писарю Шафану и царскому слуге Асаии:",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 13,
        "text": "- Идите, вопросите за меня, за народ и за всю Иудею о том, что написано в найденной книге. Велик Господень гнев, который обрушился на нас из-за того, что наши отцы не слушали слов этой книги, они не поступали так, как она предписывает нам.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 14,
        "text": "И священник Хелкия, Ахикам, Ахбор, Шафан и Асаия пошли к пророчице Олдане, жене Шаллума, сына Тиквы, внука Хархаса, хранителя одежд. Она жила в Иерусалиме, во Втором округе.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 15,
        "text": "Она сказала им: - Так говорит Господь, Бог Израиля: «Скажите человеку, который послал вас ко Мне:",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 16,
        "text": "“Так говорит Господь: Я наведу на это место и его обитателей беду, как написано в книге, которую читал царь Иудеи.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 17,
        "text": "Из-за того, что они оставили Меня, возжигали благовония другим богам и вызывали Мой гнев идолами, которые сделали их руки, Мой гнев на это место вспыхнет и не угаснет”.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 18,
        "text": "Скажите царю Иудеи, который послал вас вопросить Господа: “Так говорит Господь, Бог Израиля, о словах, которые ты слышал:",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 19,
        "text": "За то, что твое сердце смягчилось и ты смирил себя перед Господом, услышав, как Я сказал против этого места и его обитателей, что им суждены опустошение и проклятие, и так как ты разорвал свои одежды и плакал предо Мной, то и Я услышал тебя, - возвещает Господь.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 22,
        "verse": 20,
        "text": "Поэтому Я возьму тебя к твоим отцам, и тебя похоронят с миром. Твои глаза не увидят всей той беды, которую Я наведу на это место”». И они передали ее ответ царю.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    }
]