[
    {
        "chapter": 10,
        "verse": 1,
        "text": "Когда царица Шевы услышала о славе Соломона во Имя Господа, она пришла, чтобы испытать его трудными вопросами.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 2,
        "text": "Прибыв в Иерусалим с очень большой свитой, с верблюдами, везущими пряности, великое множество золота и драгоценных камней, она пришла к Соломону и говорила с ним обо всем, что было у нее на сердце.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 3,
        "text": "Соломон ответил на все ее вопросы: для царя не было ничего слишком трудного, чего он не смог бы ей объяснить.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 4,
        "text": "Когда царица Шевы увидела всю мудрость Соломона и дворец, который он построил,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 5,
        "text": "еду у него на столе, жилища его приближенных, как прислуживают его слуги, как они одеты, каковы его виночерпии и какие всесожжения он совершает в храме Господа, у нее захватило дух.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 6,
        "text": "Она сказала царю: - Молва, которую я слышала в своей стране о твоих делах и мудрости, правдива,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 7,
        "text": "но я не верила слухам, пока не пришла и не увидела это своими глазами. И что же, мне не рассказали и половины: твои мудрость и богатство далеко превзошли ту молву, которую я слышала!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 8,
        "text": "Блаженны твои люди! Блаженны твои приближенные, которые всегда стоят перед тобой и внимают твоей мудрости!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 9,
        "text": "Да будет благословен Господь, твой Бог, Который благоволит к тебе и посадил тебя на престоле Израиля! Ради вечной любви Господа к Израилю Он сделал тебя царем, чтобы ты поступал правосудно и праведно.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 10,
        "text": "Она подарила царю сто двадцать талантов золота, великое множество пряностей и драгоценных камней. Никогда больше пряностей не привозили в таком изобилии, как тогда, когда царица Шевы подарила их Соломону.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 11,
        "text": "Хирамовы корабли, что привозили золото из Офира, привезли оттуда большое количество красного дерева и драгоценных камней.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 12,
        "text": "Царь сделал из красного дерева опоры для храма Господа и царского дворца, а также арфы и лиры для музыкантов. Такого количества красного дерева никогда не привозилось ни до, ни после этого дня.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 13,
        "text": "Царь Соломон подарил царице Шевы все, что она пожелала и о чем попросила, не считая того, что он подарил ей по своей царской щедрости. После этого она ушла и вернулась со свитой в свою страну.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 14,
        "text": "Золота, которое Соломон получал ежегодно, было по весу шестьсот шестьдесят шесть талантов,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 15,
        "text": "не считая того дохода, что поступал от купцов и торговцев, и от всех аравийских царей, и наместников страны.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 16,
        "text": "Царь Соломон сделал двести больших щитов из кованого золота, на каждый из которых пошло по шестьсот бека золота.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 17,
        "text": "Еще он сделал триста маленьких щитов из кованого золота, на каждый щит по три мины. Царь поместил их во дворце ливанского леса.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 18,
        "text": "Еще царь сделал огромный трон, выложенный слоновой костью и покрытый чистым золотом.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 19,
        "text": "У трона было шесть ступенек, а спинка его закруглялась кверху. По обеим сторонам сиденья были подлокотники, и у каждого из них стояло по льву.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 20,
        "text": "Двенадцать львов стояло на шести ступеньках - по одному с каждой стороны каждой ступеньки. Никогда ничего подобного не делалось ни в каком другом царстве.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 21,
        "text": "Все чаши царя Соломона были золотыми, и вся домашняя утварь во дворце ливанского леса была из чистого золота. Серебряного ничего не было, потому что серебро в дни Соломона не ценилось.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 22,
        "text": "На море у царя был флот из Фарсисских кораблей, наравне с кораблями Хирама. Раз в три года корабли возвращались, привозя золото, серебро, слоновую кость, обезьян и павлинов.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 23,
        "text": "Царь Соломон превосходил богатством и мудростью всех царей земли.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 24,
        "text": "Все на земле искали встречи с Соломоном, чтобы послушать мудрости, которую вложил в его сердце Бог.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 25,
        "text": "Всякий приходящий приносил дары - изделия из серебра и золота, одежды, оружие и пряности, лошадей и мулов, и так - из года в год.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 26,
        "text": "Соломон преумножал количество своих колесниц и коней. У него было тысяча четыреста колесниц и двенадцать тысяч коней, которых он держал в колесничных городах и у себя, в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 27,
        "text": "В его правление серебро в Иерусалиме ценилось не выше простых камней, а кедра было так же много, как тутовых деревьев в предгорьях Иудеи.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 28,
        "text": "Кони Соломона поставлялись из Египта и из Кувы - царские купцы покупали их в Куве.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 29,
        "text": "Колесницу привозили из Египта за шестьсот шекелей серебра, а коня - за сто пятьдесят. Так, через царских купцов, их доставляли всем царям хеттов и сирийцев.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 10,
        "verse": 1,
        "text": "В Самарии было семьдесят сыновей Ахава. Ииуй написал письма и послал их в Самарию к правителям Изрееля, к старейшинам и воспитателям сыновей Ахава. Он сказал:",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 2,
        "text": "- Как только вы получите это письмо, то раз с вами сыновья вашего господина и у вас есть колесницы и кони, укрепленный город и оружие,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 3,
        "text": "выберите лучшего и достойнейшего из сыновей вашего господина и посадите его на отцовский престол. А затем сражайтесь за дом господина своего.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 4,
        "text": "Но они очень испугались и сказали: - Если ему не смогли противостоять два царя, то как можем мы?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 5,
        "text": "Распорядитель дворца, правитель города, старейшины и воспитатели послали сказать Ииую: - Мы твои слуги и сделаем все, что ты скажешь. Мы не будем никого ставить царем, делай все, как считаешь нужным.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 6,
        "text": "Тогда Ииуй написал им второе письмо, говоря: - Если вы на моей стороне и послушны мне, возьмите головы сыновей своего господина и завтра к этому времени приходите ко мне в Изреель. Царские сыновья, семьдесят человек, были со знатнейшими людьми города, которым было доверено их воспитание.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 7,
        "text": "Когда пришло письмо, эти люди взяли царских сыновей и закололи их всех. Они положили их головы в корзины и послали к Ииую в Изреель.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 8,
        "text": "Когда посланец прибыл, он доложил Ииую: - Принесли головы царских сыновей. Ииуй приказал: - Сложите их в две кучи у входа в городские ворота до утра.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 9,
        "text": "На следующее утро Ииуя вышел, встал перед народом и сказал: - Вы невиновны. Это я составил заговор против моего господина и убил его, но кто убил вот этих?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 10,
        "text": "Итак, знайте, что ни одного слова, которое Господь изрек против дома Ахава, не осталось неисполненным. Господь сделал то, что обещал через Своего слугу Елисея.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 11,
        "text": "И Ииуй перебил в Изрееле всех, кто еще оставался от дома Ахава, вместе со всеми его приближенными, близкими друзьями и священниками, никого не оставив в живых.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 12,
        "text": "После этого Ииуй тронулся в путь к Самарии. Он остановился в месте, которое называлось Беф-Екед пастуший. Там",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 13,
        "text": "он встретил родственников Охозии, царя Иудеи, и спросил: - Вы кто? Они сказали: - Мы родственники Охозии и вышли приветствовать сыновей царя и сыновей царицы-матери.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 14,
        "text": "- Взять их живыми! - приказал он. Их взяли живыми и закололи - сорок два человека, при колодце у Беф-Екеда. Он не оставил никого из них в живых.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 15,
        "text": "Уйдя оттуда, он встретил Ионадава, сына Рехава, который шел ему навстречу. Ииуй приветствовал его и сказал: - Так же ли твое сердце верно моему, как мое твоему? - Да, - ответил Ионадав. - Если да, то дай мне руку, - сказал Ииуй. Он дал ему руку, и Ииуй помог ему взойти на колесницу.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 16,
        "text": "Ииуй сказал: - Едем со мной. Ты увидишь мою ревность о Господе, - и повез его в своей колеснице.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 17,
        "text": "Когда Ииуя прибыл в Самарию, он перебил всех, кто оставался там от дома Ахава. Он истребил их по слову, которое Господь сказал Илии.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 18,
        "text": "После этого Ииуй собрал весь народ и сказал им: - Ахав служил Ваалу мало - Ииуй будет служить ему больше.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 19,
        "text": "Итак, позовите ко мне всех пророков Ваала, всех его служителей и всех его священников. Смотрите, чтобы пришли все до одного, потому что я хочу принести Ваалу великую жертву. А кто не придет, тому не жить. Но Ииуй действовал с хитростью, желая истребить служителей Ваала.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 20,
        "text": "Он сказал: - Объявите праздничное собрание в честь Ваала. И они возвестили о нем.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 21,
        "text": "Ииуй послал весть по всему Израилю, и все служители Ваала явились, не осталось ни одного, кто бы не пришел. Они собрались в храме Ваала, пока он не наполнился от одного конца до другого.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 22,
        "text": "Ииуй сказал хранителю одежд: - Принеси одежды для всех служителей Ваала. И он вынес для них одежды.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 23,
        "text": "Затем Ииуй и Ионадав, сын Рехава, вошли в храм Ваала. Ииуй сказал служителям Ваала: - Поищите и посмотрите, чтобы с вами здесь не было служителей Господа, а только служители Ваала.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 24,
        "text": "И они вошли, чтобы принести жертвы и всесожжения. А Ииуй расставил снаружи восемьдесят человек, предупредив их: - Если кто из вас позволит кому-нибудь из тех людей, которых я отдаю в ваши руки, спастись, он расплатится за это своей жизнью.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 25,
        "text": "Как только Ииуй закончил приносить всесожжение, он сказал стражам и военачальникам: - Войдите и перебейте их, и пусть никто не спасется. И они перебили их мечами. Стражи и военачальники выбросили их тела наружу, а затем прошли во внутреннее святилище храма Ваала.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 26,
        "text": "Они вынесли из храма Ваала священный камень и бросили его в огонь.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 27,
        "text": "Они уничтожили священный камень Ваала, разрушили храм Ваала и сделали из него отхожее место, как это есть и до сегодняшнего дня.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 28,
        "text": "Так Ииуй искоренил в Израиле почитание Ваала.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 29,
        "text": "Но он не отвернулся от грехов Иеровоама, сына Навата, к которым тот склонил Израиль, - от поклонения золотым тельцам Вефиля и Дана.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 30,
        "text": "Господь сказал Ииую: - Так как ты поступил хорошо, совершив то, что правильно в Моих глазах, и сделал с домом Ахава все, как Я хотел, твои потомки до четвертого поколения будут сидеть на престоле Израиля.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 31,
        "text": "Но Ииуй не следил за тем, чтобы исполнять Закон Господа, Бога Израиля, от всего сердца. Он не отвернулся от грехов Иеровоама, к которым тот склонил Израиль.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 32,
        "text": "В те дни Господь начал уменьшать территорию Израиля. Азаил разбил израильтян по всей их земле",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 33,
        "text": "к востоку от Иордана, всю землю Галаада (область Гада, Рувима и Манассии), от города Ароера, что у реки Арнона, через область Галаада до области Васана.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 34,
        "text": "Что же до прочих событий правления Ииуя, всего, что он сделал, и всего, чего он достиг, то разве не записаны они в «Книге летописей царей Израиля»?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 35,
        "text": "Ииуй упокоился со своими предками и был похоронен в Самарии. Иоахаз, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 10,
        "verse": 36,
        "text": "Ииуй царствовал над Израилем в Самарии двадцать восемь лет.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    }
]