[
    {
        "chapter": 14,
        "verse": 1,
        "text": "В то время Авия, сын Иеровоама, заболел,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 2,
        "text": "и Иеровоам сказал жене: - Пойди переоденься, чтобы в тебе нельзя было узнать жену Иеровоама. Потом иди в Силом. Там есть пророк Ахия - тот, кто сказал, что я стану царем этого народа.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 3,
        "text": "Возьми с собой десять хлебов, несколько лепешек, кувшин меда и иди к нему. Он скажет тебе, что будет с мальчиком.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 4,
        "text": "Жена Иеровоама сделала так, как он говорил, и пошла к дому Ахии в Силом. Ахия уже не видел; его глаза ослепли от старости.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 5,
        "text": "Но Господь сказал Ахии: - Жена Иеровоама идет, чтобы спросить тебя о сыне, потому что он заболел. Ответь ей так-то и так-то. Придя, она будет притворяться другой женщиной.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 6,
        "text": "Когда Ахия услышал у двери звук ее шагов, он сказал: - Входи, жена Иеровоама. Зачем ты притворяешься? У меня для тебя плохие вести.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 7,
        "text": "Иди, скажи Иеровоаму, что так говорит Господь, Бог Израиля: «Я возвысил тебя над народом и сделал тебя вождем Моего народа, Израиля.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 8,
        "text": "Я отнял царство у дома Давида и отдал его тебе, но ты не был подобен Моему слуге Давиду, который исполнял Мои повеления и следовал за Мной от всего сердца, делая лишь то, что правильно в Моих глазах.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 9,
        "text": "Ты сделал больше зла, чем все, кто жил до тебя. Ты сделал себе других богов, истуканы из металла, вызвав Мой гнев, а Меня отбросил назад.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 10,
        "text": "Из-за этого Я навожу на дом Иеровоама беду. Я истреблю у Иеровоама всякого мужчину - и раба, и свободного. Я буду жечь дом Иеровоама, как жгут навоз, пока он не сгорит дотла.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 11,
        "text": "Тех, кто умрет у Иеровоама в городе, сожрут псы, а тех, кто умрет в поле, склюют небесные птицы». Так сказал Господь!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 12,
        "text": "А ты возвращайся домой. Когда твоя нога ступит в город, мальчик умрет.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 13,
        "text": "Весь Израиль оплачет и похоронит его. Он единственный из тех, кто будет похоронен у Иеровоама, потому что в доме Иеровоама он один, в ком Господь, Бог Израиля, нашел что-то доброе.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 14,
        "text": "Господь воздвигнет Себе над Израилем царя, который истребит дом Иеровоама сегодня, и даже сейчас.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 15,
        "text": "Господь поразит Израиль, и тот будет как тростник, колеблемый стремительным потоком. Он искоренит Израиль из этой доброй земли, которую Он дал их отцам, и рассеет их за Рекой, потому что они разгневали Господа, делая столбы Ашеры.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 16,
        "text": "Он отдаст Израиль из-за грехов, которые Иеровоам совершил и к которым он склонил израильтян.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 17,
        "text": "Жена Иеровоама встала и пошла в Фирцу. Как только она переступила порог дома, мальчик умер.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 18,
        "text": "Его похоронили, и весь Израиль оплакивал его, как Господь и сказал через Своего слугу, пророка Ахию.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 19,
        "text": "Прочие события правления Иеровоама - его войны и то, как он правил, записаны в «Книге летописей царей Израиля».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 20,
        "text": "Он правил двадцать два года и упокоился со своими предками. Царем вместо него стал его сын Надав.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 21,
        "text": "Ровоам, сын Соломона, стал царем в Иудее. Ему был сорок один год, когда он стал царем, и правил он семнадцать лет в Иерусалиме, городе, который Господь избрал из всех родов Израиля, чтобы поместить там Свое Имя. Его мать звали Наама; она была аммонитянкой.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 22,
        "text": "Иуда делал зло в глазах Господа. Своими грехами они возбудили Его ревнивый гнев сильнее, чем их отцы.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 23,
        "text": "Они тоже устроили у себя святилища на возвышенностях, священные камни и столбы Ашеры на каждом высоком холме и под каждым тенистым деревом.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 24,
        "text": "В стране были даже мужчины-блудники; народ перенял все отвратительные обычаи тех народов, которых Господь прогнал от израильтян.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 25,
        "text": "На пятом году правления царя Ровоама Сусаким, царь Египта, напал на Иерусалим.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 26,
        "text": "Он унес сокровища храма Господа и сокровища царского дворца. Он забрал все, включая и все золотые щиты, которые сделал Соломон.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 27,
        "text": "Царь Ровоам сделал бронзовые щиты, чтобы заменить их, и вверил их начальникам стражи, которые несли службу у входа в царский дворец.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 28,
        "text": "Всякий раз, когда царь шел в Господний храм, стража несла щиты, а после возвращала их в комнату стражи.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 29,
        "text": "Что же до прочих событий правления Ровоама и всего, что он сделал, то разве не записаны они в «Книге летописей царей Иудеи»?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 30,
        "text": "Между Ровоамом и Иеровоамом все время шла война.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 31,
        "text": "Ровоам упокоился со своими предками и был похоронен с ними в Городе Давида. Его мать звали Наама; она была аммонитянка. Авия, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 14,
        "verse": 1,
        "text": "На втором году правления израильского царя Иоаса, сына Иоахаза, царем стал Амасия, сын иудейского царя Иоаса.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 2,
        "text": "Когда он стал царем, ему было двадцать пять лет, и правил он в Иерусалиме двадцать девять лет. Его мать звали Иегоаддань, она была родом из Иерусалима.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 3,
        "text": "Он делал то, что было правильно в глазах Господа, но не так, как его предок Давид. Он во всем следовал примеру своего отца Иоаса.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 4,
        "text": "Лишь святилища на возвышенностях не были уничтожены, и народ продолжал приносить там жертвы и возжигать благовония.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 5,
        "text": "После того как царство утвердилось в его руках, он казнил приближенных, которые убили его отца царя.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 6,
        "text": "Но сыновей убийц он не предал смерти, поступив по написанному в книге Моисеева Закона, где Господь повелел: «Отцов нельзя предавать смерти за детей, и детей нельзя предавать смерти за отцов. Пусть каждый умирает за свой собственный грех».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 7,
        "text": "Это он разбил десять тысяч идумеян в Соляной долине и завоевал город Селу, назвав его Иокфеил, как он называется и по сегодняшний день.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 8,
        "text": "Амасия послал гонцов к израильскому царю Иоасу, сыну Иоахаза, внуку Ииуя, с вызовом: - Выходи, встретимся лицом к лицу!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 9,
        "text": "Но Иоас, царь Израиля, ответил Амасии, царю Иудеи: - Ливанский чертополох как-то послал сказать ливанскому кедру: «Отдай свою дочь за моего сына». Но прошел дикий ливанский зверь и вытоптал его.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 10,
        "text": "Да, ты разбил Едом и теперь возгордился. Славься своей победой, но оставайся дома! Зачем тебе искать беды, чтобы пасть и тебе, и Иудее вместе с тобой?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 11,
        "text": "Но Амасия не послушался, и Иоас, царь Израиля, двинул на него свои войска. Он и Амасия, царь Иудеи, встретились лицом к лицу в битве под поселением Беф-Шемеш, что в Иудее.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 12,
        "text": "Иудея был наголову разбит Израилем, и каждый бежал к себе домой.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 13,
        "text": "Иоас, царь Израиля, взял царя Иудеи Амасию, сына Иоаса, внука Охозии, в плен под Беф-Шемешом. Затем Иоас двинулся к Иерусалиму и разрушил городскую стену от ворот Ефрема до Угловых ворот - участок длиной в четыреста локтей.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 14,
        "text": "Он забрал все золото и серебро, и все вещи, найденные в храме Господа и в сокровищницах царского дворца. Еще он взял заложников, а затем вернулся в Самарию.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 15,
        "text": "Что же до прочих событий правления Иоаса, того, что он сделал, о его доблести и о том, как он воевал с Амасией, царем Иудеи, то разве не записаны они в «Книге летописей царей Израиля»?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 16,
        "text": "Иоас упокоился со своими предками и был похоронен в Самарии с царями Израиля. Иеровоам, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 17,
        "text": "Амасия, сын Иоаса, царя Иудеи, пережил Иоаса, сына Иоахаза, царя Израиля, на пятнадцать лет,.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 18,
        "text": "Что же до прочих событий правления Амасии, то разве они не записаны в «Книге летописей царей Иудеи»?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 19,
        "text": "Против Амасии в Иерусалиме составили заговор, и он бежал в город Лахис, но за ним послали в Лахис и убили его там.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 20,
        "text": "Его привезли назад на конях и похоронили с его предками в Городе Давида.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 21,
        "text": "А народ Иудеи взял Азарию, которому было шестнадцать лет, и сделал его царем вместо его отца Амасии.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 22,
        "text": "Это он отстроил порт Елаф и вернул его Иудее после того, как Амасия упокоился со своими предками.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 23,
        "text": "На пятнадцатом году правления Амасии, сына иудейского царя Иоаса, царем в Самарии стал Иеровоам, сын израильского царя Иоаса и правил сорок один год.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 24,
        "text": "Он делал зло в глазах Господа и не отвернулся ни от одного из грехов Иеровоама, сына Навата, к которым тот склонил Израиль.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 25,
        "text": "Это он восстановил границы Израиля от Лево-Емафа до моря иорданской долины, по слову Господа, Бога Израиля, изреченному через Его слугу Иону, сына Амиттая, пророка из Геф-Хефера.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 26,
        "text": "Господь видел, как жестоко страдают в Израиле все - от раба до свободного, не было никого, кто пришел бы им на помощь.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 27,
        "text": "И так как Господь не говорил, что искоренит имя Израиля из поднебесной, Он спас их через Иеровоама, сына Иоаса.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 28,
        "text": "Что же до прочих событий правления Иеровоама, всего, что он сделал, и его свершений, включая то, как он воевал и вернул Израилю и Дамаск, и Емаф, которые принадлежали Иудее, то разве не записаны они в «Книге летописей царей Израиля»?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 14,
        "verse": 29,
        "text": "Иеровоам упокоился со своими предками, царями Израиля, а Захария, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    }
]