[
    {
        "chapter": 25,
        "verse": 1,
        "text": "На девятом году правления Седекии, в десятый день десятого месяца, Навуходоносор, царь Вавилона, двинулся на Иерусалим со всем своим войском. Он поставил напротив города и окружили его осадными сооружениями.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 2,
        "text": "Город был в осаде до одиннадцатого года правления царя Седекии.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 3,
        "text": "К девятому дню четвертого месяца голод в городе усилился, и у народа не осталось пищи.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 4,
        "text": "Тогда в городской стене была пробита брешь, и царь со всем войском бежал. Они оставили город ночью, хотя вавилоняне окружали город, пройдя через ворота между двумя стенами рядом с царским садом, и направились к иорданской долине.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 5,
        "text": "Но вавилонское войско пустилось в погоню за царем и настигло его на равнинах Иерихона. Все его войско рассеялось, бросив его одного,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 6,
        "text": "и он был схвачен. Его привели к царю Вавилона в город Ривлу, где ему вынесли приговор.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 7,
        "text": "Сыновей Седекии закололи у него на глазах, а после выкололи ему глаза, заковали в бронзовые кандалы и увели в Вавилон.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 8,
        "text": "В седьмой день пятого месяца, в девятнадцатом году правления Навуходоносора, царя Вавилона, начальник царской охраны Невузардан, слуга царя Вавилона, пришел в Иерусалим.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 9,
        "text": "Он сжег храм Господа, царский дворец и все дома Иерусалима. Он сжег все важные здания.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 10,
        "text": "Вавилонское войско под командованием начальника царской охраны, разрушило стены, окружавшие Иерусалим.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 11,
        "text": "Невузардан, начальник царской охраны, увел в плен оставшихся в Иерусалиме людей вместе с прочим населением и перебежчиками, которые переметнулись к царю Вавилона.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 12,
        "text": "Но некоторых людей из бедного люда страны начальник царской охраны оставил, чтобы они трудились на виноградниках и полях.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 13,
        "text": "Вавилоняне поломали бронзовые колонны, передвижные подставки и бронзовое море, которые находились в храме Господа, и унесли бронзу в Вавилон.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 14,
        "text": "Еще они забрали горшки, лопатки, ножницы для фитилей, блюда и всю бронзовую утварь, которая использовалась в храмовом служении.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 15,
        "text": "Начальник царской охраны также забрал все, сделанное из чистого золота и серебра: сосуды для возжигания благовоний и кропильные чаши.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 16,
        "text": "Бронзы от двух колонн, моря и передвижных подставок, сделанных Соломоном для храма Господа, оказалось больше, чем можно было взвесить.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 17,
        "text": "Каждая колонна была восемнадцати локтей в высоту. Бронзовая капитель колонны была три локтя в высоту и была кругом украшена бронзовой сеткой и плодами гранатового дерева из бронзы. Такой же была и другая колонна с ее сеткой.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 18,
        "text": "Начальник царской охраны взял в плен первосвященника Сераию, второго после него священника Софонию и трех привратников.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 19,
        "text": "Из тех, кто еще оставался в городе, он взял одного евнуха, который распоряжался воинами, и пятерых царских советников. Еще он взял писаря, главного в войске, который записывал в войско народ страны, и шестьдесят человек из его людей, которых нашли в городе.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 20,
        "text": "Невузардан, начальник царской охраны, взял их всех и отвел к царю Вавилона в Ривлу.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 21,
        "text": "В Ривле, что в земле Емафа, царь Вавилона велел их казнить. Так Иудея была выселена из своей земли.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 22,
        "text": "Навуходоносор, царь Вавилона, назначил Гедалию, сына Ахикама, внука Шафана, начальником над народом, который он оставил в Иудее.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 23,
        "text": "Когда все военачальники и их люди услышали, что царь Вавилона назначил Гедалию начальником, они пришли к Гедалии в Мицпу. Это были Исмаил, сын Нефании, Иоханан, сын Карея, Сераия, сын Танхумефа из Нетофафа, Иезания, сын маахитянина, и их люди.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 24,
        "text": "Гедалия поклялся им, чтобы успокоить их и их людей. - Не бойтесь вавилонских вельмож, - сказал он. - Селитесь в стране, служите царю Вавилона, и вам будет хорошо.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 25,
        "text": "Но в седьмом месяце Исмаил, сын Нефании, внук Елишамы, который был из царского рода, пришел с десятью людьми и убил Гедалию и иудеев с вавилонянами, находившихся с ним в Мицпе.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 26,
        "text": "После этого весь народ, и низкого, и высокого звания, бежал вместе с военачальниками в Египет, боясь халдеев.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 27,
        "text": "В тридцать седьмом году пленения Иехонии, царя Иудеи, в том году, когда Евилмеродах стал царем Вавилона, он выпустил Иехонию, царя Иудеи, из темницы на двадцать седьмой день двенадцатого месяца.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 28,
        "text": "Он говорил с ним дружелюбно и превознес его выше царей, бывших с ним в Вавилоне.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 29,
        "text": "Иехония сменил свои темничные одежды и остаток своих дней всегда ел за царским столом.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 25,
        "verse": 30,
        "text": "Изо дня в день Иехония получал от царя постоянное содержание всю свою жизнь.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    }
]