[
    {
        "chapter": 2,
        "verse": 1,
        "text": "Когда приблизился смертный час Давида, он дал своему сыну Соломону наставление.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "- Я ухожу путем всей земли, - сказал он. - Будь тверд, будь мужественен",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "и исполняй то, чего требует Господь, твой Бог. Следуй Его путями и исполняй Его установления и повеления, Его законы и правила, как написано в Законе Моисея, чтобы тебе преуспеть во всем, что бы ты ни делал и куда бы ни шел,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "и чтобы Господь исполнил Свое слово, которое Он сказал обо мне: «Если твои потомки будут следовать путям Господа и будут ходить передо Мной в истине от всего сердца и от всей души, ты никогда не лишишься преемника на престоле Израиля».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Далее, ты сам знаешь о том, что сделал мне Иоав, сын Саруи, что сделал он с двумя военачальниками Израиля - Авениром, сыном Нира, и Амессаем, сыном Иефера. Он убил их, мстя во время мира за кровь, что была пролита на войне, и запятнал кровью войны пояс на бедрах и сандалии на ногах.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "Действуй по своей мудрости, но не дай его седой голове сойти в мир мертвых с миром.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Сыновьям Верзеллия из Галаада яви милость, и пусть они будут в числе тех, кто ест за твоим столом. Они пришли ко мне, когда я бежал от твоего брата Авессалома.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "Еще у тебя есть Шимей, сын Геры, вениамитянин из Бахурима. Он осыпал меня страшными проклятиями в день, когда я шел в Маханаим. Когда он вышел встречать меня к Иордану, я поклялся ему Господом: «Я не предам тебя мечу».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "Но теперь не считай его невиновным. Ты мудрый человек, ты поймешь, что с ним сделать. Сведи его седую голову в мир мертвых в крови.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Давид упокоился со своими предками и был похоронен в Городе Давида.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "Он правил Израилем сорок лет - семь лет в Хевроне и тридцать три года в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "На престоле своего отца Давида сел Соломон, и царство его упрочилось.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "Адония, сын Аггифы, пришел к матери Соломона Вирсавии. Вирсавия спросила его: - С миром ли ты пришел? - С миром, - ответил он.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "Затем он спросил: - Могу ли я с тобой поговорить? - Говори, - ответила она.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "- Ты знаешь, - сказал он, - что царство было моим, и на меня смотрел весь Израиль как на будущего царя. Но все изменилось, и царство перешло к моему брату - ведь оно было суждено ему от Господа.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "И вот, я прошу тебя об одном. Не откажи мне. - Говори, - сказала она.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 17,
        "text": "Он сказал: - Прошу тебя, поговори с царем Соломоном - тебе он не откажет, - чтобы он отдал мне в жены шунамитянку Ависагу.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 18,
        "text": "- Хорошо, - ответила Вирсавия. - Я поговорю о тебе с царем.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 19,
        "text": "Когда Вирсавия пришла к царю Соломону поговорить с ним об Адонии, царь встал, чтобы встретить ее, поклонился ей и сел на свой престол. Он велел принести престол для царской матери, и она села по правую руку от него.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 20,
        "text": "- У меня к тебе маленькая просьба, - сказала она. - Не откажи мне. Царь ответил: - Проси, моя мать; я не откажу тебе.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 21,
        "text": "И она сказала: - Пусть шунамитянку Ависагу отдадут в жены твоему брату Адонии.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 22,
        "text": "Царь Соломон ответил матери: - Зачем ты просишь для Адонии шунамитянку Ависагу? Проси уж для него и царство - он ведь мой старший брат - да, для него, для священника Авиафара и для Иоава, сына Саруи!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 23,
        "text": "И царь Соломон поклялся Господом: - Пусть Бог сурово накажет меня, если Адония не заплатит за эту просьбу жизнью!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 24,
        "text": "Верно, как и то, что жив Господь, Который утвердил меня и посадил меня на престоле моего отца Давида и укрепил мой дом, как и обещал, Адония сегодня же будет предан смерти!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 25,
        "text": "Царь Соломон отдал приказ Ванею, сыну Иодая, и тот сразил Адонию, и он умер.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 26,
        "text": "А священнику Авиафару царь сказал: - Ступай в Анафоф, к своим полям. Ты заслуживаешь казни, но сегодня я не предам тебя смерти, потому что ты носил ковчег Владыки Господа перед моим отцом Давидом и делил все тяготы жизни с моим отцом.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 27,
        "text": "И Соломон отстранил Авиафара от Господнего священства, исполняя этим слово, которое Господь сказал в Силоме о доме Илии.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 28,
        "text": "Когда новости дошли до Иоава, а Иоав поддержал Адонию, хотя и не поддержал Авессалома,- он бежал в Господень шатер и схватился за рога жертвенника.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 29,
        "text": "Царю Соломону доложили, что Иоав убежал в Господень шатер и находится у жертвенника. Тогда Соломон приказал Ванею, сыну Иодая: - Иди, срази его!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 30,
        "text": "Ванея вошел в Господень шатер и сказал Иоаву: - Так говорит царь: «Выходи!» Но тот ответил: - Нет, я умру здесь. Ванея доложил царю: - Вот как ответил мне Иоав.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 31,
        "text": "Тогда царь приказал Ванею: - Сделай, как он говорит. Срази его и похорони, и тем очисть меня и дом моего отца от вины за невинную кровь, что пролил Иоав.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 32,
        "text": "Господь воздаст ему за кровь, которую он пролил, потому что он без ведома моего отца Давида напал на двух человек и убил их мечом. Оба они - Авенир, сын Нира, военачальник Израиля, и Амессаем, сын Иефера, военачальник Иуды - были праведнее и лучше его.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 33,
        "text": "Пусть вина за их кровь падет на голову Иоава и его потомков навеки. Но на Давиде и его семя, его доме и престоле пусть вечно будет Господень мир.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 34,
        "text": "Ванея, сын Иодая, пошел, сразил Иоава и убил его, и его похоронили на его участке в пустыне.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 35,
        "text": "Царь поставил Ванею, сына Иодая, над войском вместо Иоава и заменил Авиафара священником Садоком.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 36,
        "text": "После этого царь послал за Шимеем и сказал ему: - Построй себе дом в Иерусалиме и живи там, а больше никуда не ходи.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 37,
        "text": "Знай, в тот день, когда ты уйдешь и пересечешь долину Кедрон, ты умрешь, и сам будешь виновен в своей гибели.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 38,
        "text": "Шимей ответил царю: - Хорошо ты говоришь. Твой слуга сделает так, как сказал господин мой царь. И Шимей оставался в Иерусалиме долгое время.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 39,
        "text": "Но три года спустя двое из рабов Шимея убежали к царю Гефа Анхусу, сыну Маахи, и Шимею донесли: - Твои рабы в Гефе.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 40,
        "text": "Тогда он оседлал осла и отправился к Анхусу в Геф искать рабов. Так Шимей ушел и привел рабов из Гефа.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 41,
        "text": "Когда Соломону доложили, что Шимей уходил из Иерусалима в Геф и вернулся,",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 42,
        "text": "царь призвал Шимея и сказал ему: - Разве я не взял с тебя клятву Господом и не предупредил тебя: «Знай, в тот день, когда ты пойдешь, куда бы то ни было, ты умрешь?». Ты тогда сказал мне: «Хорошо ты говоришь. Я буду послушен».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 43,
        "text": "Почему же ты не сдержал клятву Господу и не послушался моего повеления?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 44,
        "text": "Еще царь сказал Шимею: - В сердце своем ты хранишь память обо всем том зле, которое ты сделал моему отцу Давиду. Теперь Господь воздаст тебе за твое злодеяние.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 45,
        "text": "А царь Соломон будет благословен, и престол Давида останется непоколебимым перед Господом вовеки.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 46,
        "text": "Царь отдал приказ Ванею, сыну Иодая, и тот вышел и сразил Шимея, и убил его. Так царство надежно упрочилось во власти Соломона.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 2,
        "verse": 1,
        "text": "Когда Господь захотел вознести Илию на небо в вихре, Илия и Елисей шли из Гилгала.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "Илия сказал Елисею: - Прошу, останься здесь; Господь послал меня в Вефиль. Но Елисей сказал: - Верно, как и то, что Господь жив и жив ты сам - я не оставлю тебя! И они пошли в Вефиль.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Ученики пророков из Вефиля вышли к Елисею и спросили: - Знаешь ли ты, что Господь возьмет от тебя сегодня твоего господина? - Знаю, - ответил он. - Молчите.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "Илия сказал ему: - Елисей, прошу, останься здесь; Господь посылает меня в Иерихон. Он ответил: - Верно, как и то, что жив Господь и жив ты сам - я не оставлю тебя! И они пошли в Иерихон.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Ученики пророков из Иерихона подошли к Елисею и спросили его: - Знаешь ли ты, что сегодня Господь возьмет от тебя твоего господина? - Знаю, - ответил он. - Молчите.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "Илия сказал ему: - Прошу, останься здесь; Господь посылает меня к Иордану. Он ответил: - Верно, как и то, что Господь жив и жив ты сам - я не оставлю тебя! И они вместе пошли дальше.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Пятьдесят человек из учеников пророков пришли и встали поодаль напротив них, когда оба они остановились у Иордана.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "Илия снял плащ, скатал его и ударил им по воде. Вода разомкнулась вправо и влево, и они оба переправились по сухой земле.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "Когда они переправились, Илия сказал Елисею: - Скажи, что мне для тебя сделать, прежде чем я буду взят от тебя? - Дай мне унаследовать твой дух в двойной мере, - ответил Елисей.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "- Трудного просишь, - сказал Илия.- Если ты увидишь, как я буду взят от тебя, то случится по-твоему, а если нет, то не случится.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "Когда они еще шли и разговаривали, внезапно явилась огненная колесница и огненные кони, разлучили их, и Илия вознесся в вихре на небо.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "Елисей смотрел на это и кричал: - Отец мой! Отец мой! Колесница и конница Израиля! А когда он уже не мог его видеть, то взялся за одежду и разорвал ее.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "Он подобрал плащ, который упал с Илии, пошел назад и встал на берегу Иордана.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "Он взял тот упавший плащ и ударил им по воде. - Где сейчас Господь, Бог Илии? - сказал он. Когда он ударил по воде, она разомкнулась вправо и влево, и он переправился через реку.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "Ученики пророков из Иерихона, которые видели его, сказали: - Дух Илии перешел на Елисея. Они вышли ему навстречу и поклонились до земли.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "- У твоих слуг есть пятьдесят крепких мужчин, - сказали они. - Позволь, они пойдут и поищут твоего господина. Может быть, Дух Господень подхватил его и бросил на одной из гор или в одной из долин? - Нет, - ответил Елисей. - Не посылайте их.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 17,
        "text": "Но они настаивали, пока он не сдался и не сказал: - Пошлите их. И они послали пятьдесят мужчин, которые искали три дня, но не нашли его.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 18,
        "text": "Когда они вернулись к Елисею, который оставался в Иерихоне, он сказал им: - Разве я не говорил вам не ходить?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 19,
        "text": "Жители города сказали Елисею: - Господин, как ты видишь, этот город расположен хорошо, но вода тут плохая, и земля бесплодна.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 20,
        "text": "- Принесите мне новую чашу, - сказал он, - и положите в нее соли. Они принесли ему.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 21,
        "text": "Он вышел к источнику и бросил в него соль, говоря: - Так говорит Господь: «Я исцелил эту воду. Никогда впредь не будет от нее ни смерти, ни бесплодия».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 22,
        "text": "И по сегодняшний день вода остается здоровой по слову, которое сказал Елисей.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 23,
        "text": "Оттуда Елисей пошел в Вефиль. Когда он шел по дороге, из города вышли мальчики, которые стали смеяться над ним: - Возносись, лысый! - кричали они. - Возносись, лысый!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 24,
        "text": "Он обернулся, посмотрел на них и проклял их во Имя Господа. Тогда из леса вышли две медведицы и растерзали из них сорок два мальчика.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 2,
        "verse": 25,
        "text": "А он пошел к горе Кармил и оттуда вернулся в Самарию.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    }
]