[
    {
        "chapter": 6,
        "verse": 1,
        "text": "В четыреста восьмидесятом году после выхода израильтян из Египта, в четвертый год своего правления Израилем, в месяце Зив, втором месяце, Соломон начал строить храм Господу.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 2,
        "text": "Храм, который Соломон построил Господу, был шестьдесят локтей в длину, двадцать в ширину и тридцать в высоту.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 3,
        "text": "Притвор перед главным помещением храма был двадцать локтей в ширину, соответственно ширине храма, и отходил от храма на десять локтей.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 4,
        "text": "В храме он сделал окна, расширяющиеся внутрь.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 5,
        "text": "Он сделал пристройку вокруг стен храма и внутреннего святилища. Впристройке он сделал комнаты.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 6,
        "text": "Первый этаж был пять локтей в ширину, второй - шесть локтей, и третий - семь локтей. Вокруг храма снаружи он сделал на стене выступы, чтобы поддерживающие брусья не входили в храмовые стены.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 7,
        "text": "В строительстве храма использовали только те камни, что были обтесаны в каменоломне, и ни молотка, ни тесла, ни какого другого железного орудия не было слышно на месте строительства храма.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 8,
        "text": "Вход на первый этаж находился на южной стороне храма. Лестница вела на второй этаж, а оттуда - на третий.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 9,
        "text": "Так он построил храм и завершил его, покрыв его брусьями и кедровыми досками.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 10,
        "text": "Вдоль всего храма он построил боковые комнаты. Высотой каждая из них была в пять локтей; они присоединялись к храму кедровыми брусьями.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 11,
        "text": "И вот, к Соломону было слово Господа:",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 12,
        "text": "- Что до этого храма, который ты строишь, то если ты будешь следовать Моим установлениям, соблюдать Мои правила и хранить все Мои повеления и выполнять их, Я исполню через тебя обещание, которое Я дал твоему отцу Давиду.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 13,
        "text": "Я буду жить среди израильтян и не покину Мой народ, Израиль.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 14,
        "text": "Соломон построил храм и завершил его.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 15,
        "text": "Соломон обшил стены с внутренней стороны кедровыми досками, забрав их от пола храма до стропил потолка, и покрыл пол храма кипарисовыми досками.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 16,
        "text": "В глубине храма он отгородил кедровыми досками от пола до стропил двадцать локтей, чтобы сделать в храме внутреннее святилище, Святое Святых.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 17,
        "text": "Комната перед Святым Святых была длиной в сорок локтей.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 18,
        "text": "Внутри храм был обшит кедровым деревом, на котором были вырезаны подобия тыквы и распустившиеся цветы. Все было сделано из кедра; камня нигде не было видно.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 19,
        "text": "Он приготовил внутреннее святилище в храме, чтобы поместить там ковчег Господнего завета.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 20,
        "text": "Внутреннее святилище было двадцать локтей в длину, двадцать в ширину и двадцать в высоту. Он покрыл внутренние поверхности чистым золотом и обшил жертвенник, находящийся перед Святым Святых, кедром.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 21,
        "text": "Соломон покрыл внутренние поверхности храма чистым золотом и перетянул золотыми цепями вход во внутреннее святилище, которое было покрыто золотом.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 22,
        "text": "Также покрыл золотом всю внутреннюю часть храма, всю до конца. Еще он покрыл золотом жертвенник, который принадлежал к внутреннему святилищу.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 23,
        "text": "Во внутреннем святилище он сделал двух херувимов из масличного дерева, каждого в десять локтей высотой.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 24,
        "text": "Крыло первого херувима было пять локтей в длину, и другое крыло пять локтей в длину - десять локтей от конца одного крыла до конца другого.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 25,
        "text": "Второй херувим также был десяти локтей, так как оба херувима были одного размера и вида.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 26,
        "text": "Высота каждого херувима была десять локтей.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 27,
        "text": "Он поставил херувимов с распростертыми крыльями во внутреннюю часть храма. Крыло одного херувима касалось одной стены, крыло второго - противоположной стены, а другие крылья херувимов соприкасались посередине комнаты.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 28,
        "text": "Соломон покрыл херувимов золотом.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 29,
        "text": "На стенах вокруг всего храма, и внутри, и снаружи, он вырезал херувимов, пальмы и распустившиеся цветы.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 30,
        "text": "Еще он покрыл пол и внутри, и снаружи храма золотом.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 31,
        "text": "Для входа во внутреннее святилище он сделал двери из масличного дерева с пятиугольными косяками.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 32,
        "text": "А на двух дверях из масличного дерева он вырезал херувимов, пальмы и распустившиеся цветы и покрыл херувимов и пальмы золотом.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 33,
        "text": "Точно так же он сделал из масличного дерева четырехугольные косяки для входа в главное помещение.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 34,
        "text": "Еще он сделал две кипарисовых двери, каждую с двумя подвижными створками.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 35,
        "text": "Он вырезал на них херувимов, пальмы и распустившиеся цветы и покрыл их золотом, ровно наложенным на резьбу.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 36,
        "text": "Он построил внутренний двор из трех рядов обтесанного камня и ряда кедровых балок.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 37,
        "text": "Основание храма Господа было заложено на четвертом году, в месяце Зив.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 38,
        "text": "На одиннадцатом году правления Соломона, в месяце Буль - а это восьмой месяц, - храм был завершен в соответствии со всеми замыслами о нем. Соломон строил его семь лет.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "1 Kings"
    },
    {
        "chapter": 6,
        "verse": 1,
        "text": "Ученики пророков сказали Елисею: - Послушай, здесь, где мы живем под твоим началом, нам не хватает места.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 2,
        "text": "Позволь нам пойти к Иордану, взять оттуда по бревну и построить себе там жилище. - Идите, - сказал он.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 3,
        "text": "Тогда один из них сказал: - Не будет ли и тебе угодно пойти со своими слугами? - Я пойду, - сказал Елисей.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 4,
        "text": "И он пошел с ними. Они пришли к Иордану и начали рубить деревья.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 5,
        "text": "Когда один из них валил дерево, железное лезвие его топора упало в воду. - Ах, мой господин! - закричал он. - Ведь я его одолжил!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 6,
        "text": "Божий человек спросил: - Где оно упало? Когда он показал ему место, Елисей отрубил ветку, бросил ее туда, и железо всплыло.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 7,
        "text": "- Возьми его, - сказал он. Тот человек протянул руку и взял его.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 8,
        "text": "Царь Сирии воевал с Израилем. Посовещавшись со слугами, он сказал: - Я расположу лагерь там-то и там-то.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 9,
        "text": "Божий человек послал сказать царю Израиля: - Берегись проходить через то место, потому что туда спускаются сирийцы.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 10,
        "text": "И царь Израиля проверял места, которые указывал ему Божий человек. Не раз и не два Елисей предостерегал царя, и тот бывал в таких местах настороже.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 11,
        "text": "Царь Сирии весьма встревожился. Он призвал своих приближенных и спросил у них: - Не скажете ли вы мне, кто из наших людей на стороне царя Израиля?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 12,
        "text": "- Никто, господин мой царь, - ответил один из приближенных. - Это Елисей, пророк, что в Израиле, передает царю Израиля даже те слова, которые ты говоришь у себя в спальне.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 13,
        "text": "- Идите и узнайте, где он находится, - приказал царь, - чтобы мне послать людей и схватить его. Ему доложили: - Он в Дофане.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 14,
        "text": "Он послал туда лошадей, колесницы и большое войско. Они пришли ночью и окружили город.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 15,
        "text": "Когда рано утром слуга Божьего человека поднялся и вышел, город был окружен войском с конями и колесницами. - Ах, мой господин, что же нам делать? - спросил слуга.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 16,
        "text": "- Не бойся, - ответил пророк. - Тех, кто с нами, больше, чем тех, кто с ними.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 17,
        "text": "И Елисей помолился: - Господи, открой его глаза, чтобы он мог видеть! Господь открыл слуге глаза, и он посмотрел и увидел, что вокруг Елисея, по всей горе, были огненные кони и колесницы.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 18,
        "text": "Когда враги двинулись на него, Елисей помолился Господу: - Порази этих людей слепотой. И Он поразил их слепотой, как просил Елисей.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 19,
        "text": "Елисей сказал им: - Это не та дорога и не тот город. Идите за мной, и я приведу вас к человеку, которого вы ищете. И он привел их в Самарию.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 20,
        "text": "Когда они вошли в город, Елисей сказал: - Господи, открой глаза этих людей, чтобы они могли видеть. Господь открыл им глаза, и они увидели, что находятся в Самарии.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 21,
        "text": "Когда царь Израиля увидел их, он спросил Елисея: - Не перебить ли их, отец мой? Не перебить ли?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 22,
        "text": "- Нет, - ответил он. - Разве ты перебил бы тех, кого захватил бы своим мечом и луком? Дай им хлеб и воду, пусть едят, пьют и возвращаются к своему господину.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 23,
        "text": "Тогда он приготовил для них большой пир, и после того, как они кончили есть и пить, отпустил их, и они вернулись к своему господину. И отряды из Сирии перестали совершать набеги на землю Израиля.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 24,
        "text": "Некоторое время спустя Венадад, царь Сирии, собрал войско, выступил и осадил Самарию.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 25,
        "text": "В городе начался страшный голод. Осада так затянулась, что ослиную голову продавали за восемьдесят шекелей серебра, а четверть каба голубиного помета за пять шекелей.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 26,
        "text": "Когда царь Израиля проходил по городской стене, одна женщина закричала ему: - Помоги мне, господин мой царь!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 27,
        "text": "Царь ответил: - Если тебе не помогает Господь, то откуда же я добуду тебе помощь? С гумна? Из давильни для винограда?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 28,
        "text": "Потом он спросил ее: - В чем дело? Она ответила: - Вот эта женщина сказала мне: «Отдай своего сына, чтобы нам съесть его сегодня, а завтра съедим моего».",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 29,
        "text": "Мы сварили моего сына и съели. На другой день я сказала ей: «Давай своего сына, чтобы нам его съесть», - а она спрятала его.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 30,
        "text": "Услышав слова женщины, царь разорвал на себе одежды. А так как он шел по стене, народ увидел, что у него на теле было рубище.",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 31,
        "text": "Он сказал: - Пусть Бог сурово накажет меня, если голова Елисея, сына Шафата, усидит сегодня у него на плечах!",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 32,
        "text": "- и послал от себя человека. А Елисей сидел у себя дома, и с ним сидели старейшины. Прежде чем прибыл посланец, Елисей сказал старейшинам: - Знаете ли вы, что этот сын убийцы послал человека отсечь мне голову? Когда посланец придет, смотрите, заприте дверь и держите ее перед ним запертой. Не звук ли шагов его господина за ним?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    },
    {
        "chapter": 6,
        "verse": 33,
        "text": "Пока он еще говорил с ними, посланец пришел к нему и сказал: - Эта беда от Господа. Зачем мне дальше надеяться на Господа?",
        "translation_id": "NRT",
        "book_id": "1Kgs",
        "book_name": "2 Kings"
    }
]