[
    {
        "chapter": 1,
        "verse": 1,
        "text": "От Петра, апостола Иисуса Христа, скитальцам, рассеянным в Понте, Галатии, Каппадокии, провинцииАзия и Вифинии, избранным",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "по предведению Бога Отца, через освящение Духом, для повиновения Иисусу Христу и окропления Его кровью. Благодать вам и мир да преумножатся.",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Благословен Бог и Отец нашего Господа Иисуса Христа. По Своей великой милости Он через воскресение Иисуса Христа из мертвых дал нам новую жизнь в живой надежде.",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "Он дал нам нетленное, неоскверненное и неувядаемое наследие.Оно хранится на небесах для вас,",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "защищенных через веру Божьей силой для спасения, которое готово явиться в последнее время.",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "Поэтому радуйтесь, даже если сейчас какое-то время вам и приходится страдать в различных испытаниях.",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "Ведь через такие страдания доказывается подлинность вашей веры, что ценнее золота (которое хоть и испытывается огнем, но все равно не вечно), чтобы она принесла вам похвалу, славу и честь, когда явится Иисус Христос.",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "Вы не видели Его, но уже любите Его, и сейчас, не видя Его, вы верите в Него и радуетесь неописуемой и славной радостью,",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "достигая цели вашей веры - спасения душ ваших.",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "Этому спасению были посвящены поиски и исследования пророков, которые пророчествовали об ожидающей вас благодати.",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "Они старались понять, на какое время и на Кого им указывал находившийся в них Дух Христа, заранее свидетельствовавший о предназначенных Христу страданиях и о последующей за ними славе.",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 12,
        "text": "Им было открыто, что они служили не для себя, а для вас, когда возвещали то, что ныне, в силе посланного с небес Святого Духа, проповедано вам теми, кто принес Радостную Весть, то, во что даже ангелы жаждут заглянуть.",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 13,
        "text": "Поэтому приготовьте свой ум к действию. Храните самообладание, полностью надейтесь на благодать, которая будет вам дана, когда явится Иисус Христос.",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 14,
        "text": "Будьте как послушные дети, не позволяйте управлять собой желаниям, жившим в вас, когда вы еще пребывали в неведении.",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 15,
        "text": "Но будьте святы во всем, что бы вы ни делали, как свят Тот, Кто призвал вас,",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 16,
        "text": "так как написано: «Будьте святы, потому что Я свят».",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 17,
        "text": "Если вы называете Отцом Того, Кто нелицеприятно судит каждого по делам, то, будучи странниками на этой земле, проводите вашу жизнь в почтительном страхе перед Ним.",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 18,
        "text": "Ведь вы знаете, что не такими тленными вещами, как серебро или золото, вы были выкуплены от бессмысленной жизни, переданной вам по наследству предками,",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 19,
        "text": "но драгоценной кровью Христа как чистого и непорочного ягненка.",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 20,
        "text": "Он был предопределен еще до создания мира, но ради вас был явлен в конце времен.",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 21,
        "text": "Через Него вы и верите в Бога, воскресившего Его из мертвых и прославившего Его, чтобы вы имели веру и надежду на Бога.",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 22,
        "text": "Послушанием истине вы очистили ваши души для того, чтобы искренне любить своих братьев. Так любите же друг друга от всего сердца!",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 23,
        "text": "Вы были заново рождены не от тленного семени, а от нетленного, живого и вечнопребывающего Божьего слова,",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 24,
        "text": "потому что «все люди - как трава, и вся их слава - как полевые цветы. Трава засыхает, и цветы опадают,",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    },
    {
        "chapter": 1,
        "verse": 25,
        "text": "но слово Господа пребывает вовек». Это и есть слова возвещаемой вам Радостной Вести.",
        "translation_id": "NRT",
        "book_id": "1Pet",
        "book_name": "1 Peter"
    }
]