[
    {
        "chapter": 21,
        "verse": 1,
        "text": "Давид пришел в город Номва к священнику Ахимелеху. Встретив его, Ахимелех заволновался и спросил: - Почему ты один? Почему с тобой никого нет?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 21,
        "verse": 2,
        "text": "Давид ответил священнику Ахимелеху: - Царь поручил мне одно дело и сказал: «Никто не должен ничего знать о порученном тебе деле, для которого я тебя посылаю». А своим людям я велел встретить меня в условленном месте.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 21,
        "verse": 3,
        "text": "Что у тебя тут есть под рукой? Дай мне пять лепешек или что найдется у тебя.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 21,
        "verse": 4,
        "text": "Но священник ответил Давиду: - У меня нет под рукой обычного хлеба; здесь есть священный хлеб, но я дам его только при условии, что твои люди воздерживались от женщин.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 21,
        "verse": 5,
        "text": "Давид ответил: - Поистине, женщин при нас не было - как обычно, когда я отправляюсь с поручением. Вещи моих людей чисты, даже когда мы спешим по обычным поручениям. Насколько же чище они должны быть сегодня!",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 21,
        "verse": 6,
        "text": "И священник дал ему священный хлеб, потому что там не было другого хлеба, кроме того, который в тот день был взят с места, где он лежал перед Господом и заменен свежим.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 21,
        "verse": 7,
        "text": "В тот день там был один из слуг Саула, который задержался перед Господом; это был идумеянин Доик, глава Сауловых пастухов.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 21,
        "verse": 8,
        "text": "Давид спросил Ахимелеха: - Нет ли у тебя здесь копья или меча? Я не захватил ни своего меча, ни иного оружия, потому что дело царя было срочным.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 21,
        "verse": 9,
        "text": "Священник ответил: - Здесь есть меч филистимлянина Голиафа, которого ты убил в долине Эла. Меч за ефодом, завернутый в одежду. Если хочешь, возьми его. Кроме этого, здесь нет никакого другого меча. Давид сказал: - Нет ему равного, дай его мне.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 21,
        "verse": 10,
        "text": "В тот день Давид убежал от Саула и пришел к Анхусу, царю Гефа.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 21,
        "verse": 11,
        "text": "Но слуги Анхуса сказали ему: - Разве это не Давид, царь той страны? Разве это не тот, о ком они пели друг другу во время танцев: «Саул сразил тысячи, а Давид - десятки тысяч?»",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 21,
        "verse": 12,
        "text": "Давид обратил внимание на эти слова и очень испугался Анхуса, царя Гефа.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 21,
        "verse": 13,
        "text": "Он притворился перед ними сумасшедшим и, пока был у них, вел себя как безумный, царапал знаки на дверях и пускал слюни по бороде.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 21,
        "verse": 14,
        "text": "Анхус сказал своим слугам: - Посмотрите на этого человека! Он сумасшедший! Зачем вы привели его ко мне?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 21,
        "verse": 15,
        "text": "Разве у меня мало помешанных, что вы привели ко мне и этого, чтобы он безумствовал передо мной? Разве этот человек войдет в мой дом?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    }
]