[
    {
        "chapter": 24,
        "verse": 2,
        "text": "Когда Саул вернулся из погони за филистимлянами, ему сказали: - Давид в пустыне Ен-Геди.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 3,
        "text": "Саул взял три тысячи лучших воинов из всего Израиля и отправился искать Давида и его людей к Скалам Диких Коз.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 4,
        "text": "Он пришел к овечьим загонам у дороги. Там была пещера, и Саул зашел в нее облегчиться. А Давид и его люди сидели в глубине пещеры.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 5,
        "text": "Люди Давида сказали ему: - Вот он, тот день, о котором Господь говорил тебе: «Я отдам врага в твои руки, чтобы ты поступил с ним так, как тебе угодно». Давид тихонько подкрался и отрезал край у верхней одежды Саула.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 6,
        "text": "После этого Давида стала мучить совесть за то, что он отрезал край верхней одежды Саула.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 7,
        "text": "Он сказал своим людям: - Не приведи Господь мне сделать такое моему господину, помазаннику Господню, или поднять на него руку, ведь он - помазанник Господень.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 8,
        "text": "Этими словами упрекнул Давид своих людей и не позволил им напасть на Саула. А Саул вышел из пещеры и отправился своей дорогой.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 9,
        "text": "Потом и Давид вышел из пещеры и закричал вслед Саулу: - Господин мой, царь! Когда Саул оглянулся, Давид, в знак почтения, сделал земной поклон.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 10,
        "text": "Он сказал Саулу: - Зачем ты слушаешь, когда люди говорят: «Давид замышляет причинить тебе зло?».",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 11,
        "text": "Сегодня ты своими глазами видел, как Господь отдал тебя в мои руки в пещере. Меня уговаривали убить тебя, но я пощадил тебя, сказав: «Я не подниму руки на моего господина, потому что он - помазанник Господа».",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 12,
        "text": "Вот, отец мой, посмотри на кусок твоей верхней одежды у меня в руке! Я отрезал край твоей одежды, но не убил тебя. Пойми же и признай, что я не виновен ни в злодеянии, ни в мятеже. Я не согрешил против тебя, но ты охотишься за мной, чтобы лишить меня жизни.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 13,
        "text": "Пусть Господь рассудит нас! И пусть Господь отомстит тебе за меня: моя рука тебя не коснется.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 14,
        "text": "Как говорится в старой пословице: «От злодеев исходят злые дела», - поэтому моя рука тебя не коснется.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 15,
        "text": "Против кого вышел царь Израиля? Кого ты преследуешь? Мертвого пса? Блоху?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 16,
        "text": "Пусть Господь будет нашим судьей и рассудит нас. Пусть Он рассмотрит мое дело и защитит его. Пусть Он оправдает меня, избавив от твоей руки.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 17,
        "text": "Когда Давид сказал это, Саул спросил: - Это твой голос, Давид, сын мой? - и громко заплакал.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 18,
        "text": "- Ты праведнее меня, - сказал он. - Ты поступил со мной хорошо, а я обходился с тобой плохо.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 19,
        "text": "Ты только что рассказал мне, как по-доброму ты обошелся со мной: Господь отдал меня в твои руки, но ты не убил меня.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 20,
        "text": "Кто, найдя своего врага, позволит ему уйти невредимым? Пусть Господь воздаст тебе добром за то, что ты сегодня сделал для меня.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 21,
        "text": "Я знаю, что ты непременно будешь царем и что царство Израиля установится в твоих руках.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 22,
        "text": "Поклянись же мне Господом, что ты не искоренишь моих потомков после меня и не уничтожишь моего имени из семьи моего отца.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 24,
        "verse": 23,
        "text": "Давид поклялся Саулу. После этого Саул вернулся домой, а Давид и его люди поднялись в укрепление.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    }
]