[
    {
        "chapter": 18,
        "verse": 1,
        "text": "После того как Давид поговорил с Саулом, Ионафан глубоко привязался к Давиду и полюбил его, как самого себя.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 2,
        "text": "С того дня Саул держал Давида при себе и не позволял ему вернуться в отцовский дом.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 3,
        "text": "А Ионафан заключил с Давидом дружеский союз, потому что любил его, как самого себя.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 4,
        "text": "Ионафан снял верхнюю одежду, которую носил, и отдал ее Давиду вместе со своими доспехами, мечом, луком и поясом.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 5,
        "text": "С каким бы заданием ни посылал его Саул, Давид исполнял все так успешно, что Саул дал ему высокое звание в войске. Это понравилось всему народу и слугам Саула.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 6,
        "text": "Когда они возвращались домой после того, как Давид убил филистимлянина, женщины выходили из всех израильских городов, чтобы встретить царя Саула пением и танцами, с радостными песнями, с бубнами и лютнями.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 7,
        "text": "Танцуя, они пели: - Саул сразил тысячи, а Давид - десятки тысяч.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 8,
        "text": "Саул сильно разгневался; эти слова были неприятны ему. - Они приписали Давиду десятки тысяч, - думал он, - а мне только тысячи. Чего ему еще не хватает, кроме царства?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 9,
        "text": "С тех пор Саул стал с подозрением смотреть на Давида и завидовать ему.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 10,
        "text": "На следующий день злой дух от Бога овладел Саулом. Он неистовствовал в своем доме, а Давид играл на арфе, как он делал изо дня в день. В руке у Саула было копье,",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 11,
        "text": "и он метнул его, думая: «Пригвозжу Давида к стене». Но Давид дважды увернулся от него.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 12,
        "text": "Саул боялся Давида, потому что Господь был с Давидом, а Саула оставил.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 13,
        "text": "Саул удалил его от себя, поставив его во главе тысячи воинов, и Давид водил их в походы.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 14,
        "text": "Что бы он ни делал, ему сопутствовал большой успех, потому что Господь был с ним.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 15,
        "text": "Саул видел, что он очень успешен, и боялся его.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 16,
        "text": "Но весь Израиль и Иуда любили Давида, потому что он водил их в военные походы.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 17,
        "text": "Однажды Саул сказал Давиду: - Вот моя старшая дочь Мерава. Я дам ее тебе в жены; только храбро служи мне и веди войны Господа. А про себя Саул подумал: «Я не подниму на него руки. Пусть это сделают филистимляне!»",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 18,
        "text": "Но Давид ответил Саулу: - Кто я такой и что значит моя семья или клан моего отца в Израиле, чтобы мне стать зятем царя?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 19,
        "text": "Однако когда пришло время отдать Давиду дочь Саула Мераву, ее отдали в жены Адриэлу из Мехолы.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 20,
        "text": "Давида же полюбила дочь Саула Мелхола, и когда об этом рассказали Саулу, он был доволен.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 21,
        "text": "«Я отдам ее ему, - думал он, - чтобы она стала для него западней и чтобы в его гибели были повинны филистимляне». Саул сказал Давиду: - Теперь у тебя есть еще одна возможность стать моим зятем.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 22,
        "text": "Затем Саул приказал своим слугам: - Поговорите с Давидом наедине и скажите ему: «Смотри, царь доволен тобой, и все его слуги любят тебя; стань же его зятем».",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 23,
        "text": "Они повторили эти слова Давиду. Но Давид сказал: - Вы думаете, это пустяки - стать зятем царя? Я всего лишь бедный и простой человек.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 24,
        "text": "Когда слуги Саула передали ему то, что сказал Давид,",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 25,
        "text": "Саул ответил: - Скажите Давиду: «Царь не хочет за невесту иной цены, кроме ста филистимских краеобрезаний, чтобы отомстить своим врагам». Саул замышлял погубить Давида руками филистимлян.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 26,
        "text": "Когда слуги рассказали об этом Давиду, ему понравилась идея стать зятем царя. Еще до того как истекло назначенное время,",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 27,
        "text": "Давид со своими воинами вышел и убил двести филистимлян. Он принес их краеобрезания и представил все их царю, чтобы стать его зятем. Тогда Саул отдал свою дочь Мелхолу ему в жены.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 28,
        "text": "Когда Саул понял, что Господь с Давидом и что его дочь Мелхола любит Давида,",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 29,
        "text": "он стал бояться его еще больше и оставался его врагом до конца своих дней.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 18,
        "verse": 30,
        "text": "Филистимские военачальники продолжали вести войны, и каждый раз, когда они это делали, Давиду доставалось больше успеха, чем всем остальным слугам Саула, и его имя очень прославилось.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    }
]