[
    {
        "chapter": 23,
        "verse": 1,
        "text": "Когда Давиду сказали: «Послушай, филистимляне воюют против города Кеиля и грабят гумна»,",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 2,
        "text": "он вопросил Господа: - Пойти ли мне и напасть ли на этих филистимлян? Господь ответил ему: - Пойди, напади на филистимлян и спаси Кеиль.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 3,
        "text": "Но люди Давида сказали ему: - Мы боимся даже здесь, в Иудее. Что же будет, если мы двинемся в Кеиль против войск филистимлян!",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 4,
        "text": "Давид еще раз вопросил Господа, и Господь ответил ему: - Спустись в Кеиль, потому что Я отдаю филистимлян в твои руки.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 5,
        "text": "И Давид со своими людьми пришел в Кеиль, сразился с филистимлянами и увел их скот. Он нанес филистимлянам тяжелые потери и спас жителей Кеиля.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 6,
        "text": "(А Авиафар, сын Ахимелеха, принес с собой ефод, когда прибежал к Давиду в Кеиль.)",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 7,
        "text": "Саулу донесли, что Давид пришел в Кеиль, и он сказал: - Бог отдал его мне, ведь Давид сам запер себя, войдя в город с воротами и засовами.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 8,
        "text": "Саул созвал для битвы весь народ, чтобы сойти в Кеиль и осадить в нем Давида вместе с его людьми.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 9,
        "text": "Когда Давид узнал, что Саул задумал против него зло, он сказал священнику Авиафару: - Принеси ефод.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 10,
        "text": "Давид сказал: - Господи, Боже Израилев, Твой слуга услышал, что Саул собирается прийти в Кеиль и разорить город из-за меня.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 11,
        "text": "Выдадут ли меня ему жители Кеиля? Придет ли сюда Саул, как слышал Твой слуга? Господи, Боже Израилев, молю Тебя, скажи Твоему слуге! Господь ответил: - Придет.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 12,
        "text": "Давид спросил опять: - Выдадут ли ему жители Кеиля меня и моих людей? Господь ответил: - Выдадут.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 13,
        "text": "Давид и его люди, которых было около шестисот человек, покинули Кеиль и скитались, где могли. Когда Саулу донесли, что Давид спасся из Кеиля, он отменил поход.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 14,
        "text": "Давид был в неприступных местах в пустыне, в горах пустыни Зиф. Изо дня в день Саул искал Давида, но Бог не отдавал Давида ему в руки.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 15,
        "text": "Давид был в Хореше, в пустыне Зиф, когда узнал, что Саул ищет его и хочет убить.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 16,
        "text": "Сын Саула Ионафан пришел к Давиду в Хореш и помог ему укрепиться в Боге.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 17,
        "text": "- Не бойся, - сказал он. - Рука моего отца Саула не найдет тебя. Ты будешь царем над Израилем, а я буду вторым после тебя. Даже мой отец Саул это знает.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 18,
        "text": "Затем они оба заключили перед Господом союз. Ионафан пошел домой, а Давид остался в Хореше.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 19,
        "text": "Зифиты поднялись к Саулу в Гиву и сказали: - Разве Давид не скрывается у нас в неприступных местах Хореша, на горе Гахила, к югу от Иесимона?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 20,
        "text": "Сойди, царь, когда это будет тебе угодно, а уж мы отвечаем за то, чтобы передать его царю.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 21,
        "text": "Саул ответил: - Благословенны вы у Господа за то, что пожалели меня!",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 22,
        "text": "Ступайте и удостоверьтесь еще раз. Разведайте, где Давид обычно ходит и кто видел его там. Мне говорят, что он очень хитер.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 23,
        "text": "Разведайте все его укрытия, где он прячется, и возвращайтесь ко мне с достоверными сведениями. Тогда я пойду с вами; если он еще в стране, то я его найду, даже если мне придется искать среди всех кланов Иудеи.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 24,
        "text": "Они отправились в путь и пришли в Зиф перед Саулом. Давид и его люди были в пустыне Маон, что в иорданской долине, к югу от Иесимона.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 25,
        "text": "Саул и его люди принялись искать, и когда об этом сказали Давиду, он спустился к скале и оставался в пустыне Маон. Когда Саул услышал об этом, он погнался за Давидом в пустыню Маон.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 26,
        "text": "Саул шел по одной стороне горы, а Давид со своими людьми - по другой. Давид спешил скрыться от Саула, а Саул и его люди шли в обход к Давиду и его людям, чтобы схватить их.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 27,
        "text": "Тогда к Саулу пришел вестник, который сказал: - Скорее возвращайся! Филистимляне устроили набег на землю.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 23,
        "verse": 28,
        "text": "Саул прекратил преследовать Давида и пошел на филистимлян. Вот почему это место было названо Скала разделения.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    }
]