[
    {
        "chapter": 7,
        "verse": 1,
        "text": "Жители Кириаф-Иарима пришли и забрали ковчег Господа. Они принесли его в дом Аминадава на холме и посвятили его сына Елеазара охранять ковчег Господа.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 7,
        "verse": 2,
        "text": "Долгое время, на протяжении двадцати лет, ковчег оставался в Кириаф-Иариме, и весь народ Израиля плакал и искал Господа.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 7,
        "verse": 3,
        "text": "Самуил сказал всему дому Израиля: - Если вы обращаетесь к Господу от всего сердца, то избавьтесь от чужеземных богов и Астарт, отдайте себя Господу, служите только Ему, и Он спасет вас от руки филистимлян.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 7,
        "verse": 4,
        "text": "И израильтяне избавились от своих Ваалов и Астарт и служили только Господу.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 7,
        "verse": 5,
        "text": "Тогда Самуил сказал: - Соберите весь Израиль в Мицпе, и я буду просить Господа за вас.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 7,
        "verse": 6,
        "text": "Собравшись в Мицпе, они черпали воду и выливали ее перед Господом. В тот день они постились и каялись: - Мы согрешили против Господа. И Самуил был судьей Израиля в Мицпе.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 7,
        "verse": 7,
        "text": "Когда филистимляне услышали, что израильтяне собрались в Мицпе, их правители выступили против Израиля. Узнав об этом, израильтяне испугались.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 7,
        "verse": 8,
        "text": "Они сказали Самуилу: - Взывай о нас к Господу, нашему Богу, не переставая, чтобы Он избавил нас от руки филистимлян.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 7,
        "verse": 9,
        "text": "Тогда Самуил взял молочного ягненка и принес его во всесожжение Господу. Он взывал к Господу об Израиле, и Господь ответил ему.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 7,
        "verse": 10,
        "text": "В то время как Самуил приносил жертву всесожжения, филистимляне приблизились, чтобы напасть на Израиль. Но на этот раз Господь разразился на филистимлян сильным громом и привел их в такой ужас, что они были наголову разбиты израильтянами.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 7,
        "verse": 11,
        "text": "Мужчины Израиля выступили из Мицпы и преследовали филистимлян, убивая их вплоть до окрестностей Беф-Хором.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 7,
        "verse": 12,
        "text": "Тогда Самуил взял камень и поставил его между Мицпой и Шеном. Он назвал его Авен-Езер, говоря: «До этого места Господь помог нам».",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 7,
        "verse": 13,
        "text": "Так филистимляне были побеждены и не вторгались больше в землю израильтян. Пока был жив Самуил, рука Господа была обращена против филистимлян.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 7,
        "verse": 14,
        "text": "Города от Екрона до Гефа, захваченные филистимлянами у Израиля, возвратились к нему, и Израиль освободил от власти филистимлян прилегающие земли. Между Израилем и аморреями также был мир.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 7,
        "verse": 15,
        "text": "Самуил оставался судьей над Израилем всю свою жизнь.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 7,
        "verse": 16,
        "text": "Из года в год он обходил Вефиль, Гилгал и Мицпу и повсюду судил Израиль.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 7,
        "verse": 17,
        "text": "Но он всегда возвращался в Раму, где был его дом, и там тоже судил Израиль. Там же он построил жертвенник Господу.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    }
]