[
    {
        "chapter": 12,
        "verse": 1,
        "text": "Самуил сказал Израилю: - Я послушался вас во всем, что вы мне сказали, и поставил над вами царя.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 2,
        "text": "Теперь ваш вождь - царь. А я стар и сед, но мои сыновья здесь с вами. Я был вашим вождем с юности до сегодняшнего дня.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 3,
        "text": "Вот я. Свидетельствуйте против меня в присутствии Господа и Его помазанника. Чьего вола я взял? Чьего осла? Кого обманул? Кого притеснял? У кого я брал взятку, чтобы ею закрыть себе глаза? Свидетельствуйте против меня, и я верну вам то, что взял.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 4,
        "text": "- Ты не обманывал и не притеснял нас, - ответили они. - Ты ничего ни у кого не брал.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 5,
        "text": "Самуил сказал им: - Господь свидетель против вас, и Его помазанник также свидетель сегодня, что вы ничего не нашли за мной. - Он свидетель, - сказали они.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 6,
        "text": "Тогда Самуил сказал народу: - Свидетель Господь, Который избрал Моисея и Аарона и вывел ваших отцов из Египта.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 7,
        "text": "Итак, встаньте здесь, а я буду судиться с вами перед Господом о всех спасительных делах Господа, которые Он совершил для вас и ваших отцов.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 8,
        "text": "После того как Иаков пришел в Египет и египтяне стали угнетать его потомков, они воззвали к Господу о помощи, и Господь послал Моисея и Аарона, которые вывели ваших отцов из Египта и поселили здесь.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 9,
        "text": "Но они забыли Господа, их Бога, и Он отдал их в руки Сисары, начальника войска Хацора, и в руки филистимлян и царя Моава, которые воевали против них.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 10,
        "text": "Они воззвали к Господу и сказали: «Мы согрешили. Мы оставили Господа и служили Ваалам и Астартам. Но теперь спаси нас от врагов, и мы будем служить Тебе».",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 11,
        "text": "Тогда Господь послал Иероваала, Варака, Иеффая и Самуила и спас вас от окружавших вас врагов, чтобы вы жили в безопасности.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 12,
        "text": "Но когда вы увидели, что Наас, царь аммонитян, двинулся против вас, вы сказали мне: «Нет, мы хотим, чтобы нами правил царь», - несмотря на то, что вашим царем был Бог.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 13,
        "text": "Итак, вот ваш царь, которого вы выбрали, тот, о ком вы просили. Господь поставил над вами царя.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 14,
        "text": "Если вы будете бояться Господа, служить Ему и слушаться Его, не станете бунтовать против Его повелений, и если и вы, и царь, который станет править вами, будете следовать Господу, вашему Богу - прекрасно!",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 15,
        "text": "Но если вы не будете слушаться Господа и станете бунтовать против Его повелений, Его рука будет против вас, как была против ваших отцов.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 16,
        "text": "Теперь встаньте и посмотрите на то великое дело, которое Господь совершит у вас на глазах!",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 17,
        "text": "Не жатва ли сейчас пшеницы? Но я воззову к Господу, и Он пошлет гром и дождь. Тогда вы поймете, какой грех в глазах Господа вы совершили, когда просили о царе.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 18,
        "text": "Самуил воззвал к Господу, и в тот же день Господь послал гром и дождь. Весь народ очень испугался Господа и Самуила.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 19,
        "text": "Весь народ сказал Самуилу: - Помолись Господу, твоему Богу, за твоих слуг, чтобы нам не умереть, ведь ко всем нашим прочим грехам мы прибавили еще один, попросив себе царя.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 20,
        "text": "- Не бойтесь, - ответил Самуил. - Вы совершили зло, но все-таки не отступайте от Господа, служите Господу от всего сердца.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 21,
        "text": "Не уклоняйтесь от Него вслед за никчемными идолами. Они не могут сделать никакого добра и не могут защитить вас, потому что они - ничто.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 22,
        "text": "Ради Своего великого Имени Господь не отвергнет Свой народ, потому что Господу было угодно сделать вас Своим народом.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 23,
        "text": "Что же до меня, то да не согрешу я перед Господом в том, что перестану молиться о вас. Я буду наставлять вас на добрый и правильный путь.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 24,
        "text": "Только бойтесь Господа и верно служите Ему от всего сердца. Помните, какие великие дела Он для вас совершил.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 12,
        "verse": 25,
        "text": "Но если вы станете и дальше делать зло, то и вы, и ваш царь будете уничтожены.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    }
]