[
    {
        "chapter": 9,
        "verse": 1,
        "text": "Был некий знатный человек из рода Вениамина, которого звали Кис, сын Авиила, сына Церора. Церор был сыном Бехорафа. Бехораф был сыном Афия, вениамитянин.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 2,
        "text": "У Киса был сын, которого звали Саул, красивый юноша - красивее его не было среди израильтян, - он был на голову выше ростом всех своих соплеменников.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 3,
        "text": "Однажды у Киса, отца Саула, пропали ослицы, и Кис сказал сыну: - Возьми с собой одного из слуг и пойди, поищи ослиц.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 4,
        "text": "Он прошел через нагорья Ефрема и через землю Шалишу, но не нашли их. Они прошли через землю Шаалим, но ослиц и там не было. Затем прошли через землю Вениамина, но не нашли их.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 5,
        "text": "Когда они добрались до земли Цуф, Саул сказал слуге, который был с ним: - Пойдем назад, иначе мой отец перестанет думать об ослицах и начнет беспокоиться о нас.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 6,
        "text": "Но слуга сказал: - Послушай, в этом городе есть Божий человек. Он пользуется большим уважением, и все, что он говорит, сбывается. Давай сходим туда. Может быть, он укажет нам путь.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 7,
        "text": "Саул сказал слуге: - Если мы пойдем, то что же мы дадим этому человеку? Еда в наших мешках кончилась. У нас нет подарка, чтобы принести Божьему человеку. Что у нас есть?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 8,
        "text": "Слуга вновь ответил ему: - У меня есть четверть шекеля серебра. Я дам его Божьему человеку, и он укажет нам путь.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 9,
        "text": "(Прежде в Израиле, если человек шел вопросить Бога, он говорил: «Пойдем к провидцу», - потому что тот, кого сегодня называют пророком, прежде назывался провидцем.)",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 10,
        "text": "- Хорошо, - сказал слуге Саул. - Пойдем. И они направились в город, где был Божий человек.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 11,
        "text": "Поднимаясь в город на холм, они встретили девушек, которые шли за водой, и спросили их: - Есть здесь провидец?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 12,
        "text": "- Есть, - ответили те. - Он впереди тебя. Поторопись, он только что пришел в город, потому что у народа сегодня жертвоприношение в святилище на холме.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 13,
        "text": "Когда войдете в город, вы найдете его прежде, чем он поднимется поесть в святилище. Народ не начнет есть до его прихода, потому что он должен благословить жертву; после этого приглашенные примутся за еду. Идите, вы еще можете застать его.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 14,
        "text": "Они поднялись в город, и навстречу им вышел Самуил, направлявшийся в святилище на холме.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 15,
        "text": "(А за день до прихода Саула Господь открыл Самуилу:",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 16,
        "text": "«Завтра, приблизительно в это время, Я пошлю тебе человека из земли Вениамина. Помажь его в вожди над Моим народом Израиля. Он избавит Мой народ от руки филистимлян. Я взглянул на Мой народ, потому что его крик достиг Моего слуха».)",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 17,
        "text": "Когда Самуил увидел Саула, Господь сказал ему: - Это тот человек, о котором Я тебе говорил. Он будет править Моим народом.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 18,
        "text": "Саул подошел к Самуилу возле ворот и спросил: - Пожалуйста, скажи мне, где дом провидца?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 19,
        "text": "- Провидец - это я, - ответил Самуил. - Поднимайся к святилищу передо мной, потому что сегодня ты будешь есть со мной, а утром я отпущу тебя и скажу все, что у тебя на сердце.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 20,
        "text": "А что до ослиц, которых ты потерял три дня назад, то не беспокойся о них; они уже нашлись. К кому же и обращено все желание Израиля, если не к тебе и всей семье твоего отца?!",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 21,
        "text": "- Но разве я не из Вениамина, наименьшего рода в Израиле, - ответил Саул, - и разве мой клан не последний среди всех кланов рода Вениамина? К чему же ты говоришь мне такое?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 22,
        "text": "Самуил провел Саула и его слугу в комнату и усадил их во главе приглашенных, которых было около тридцати человек.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 23,
        "text": "Самуил сказал повару: - Принеси кусок мяса, который я отдал тебе и велел отложить.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 24,
        "text": "Повар принес бедро и что было при нем и положил перед Саулом. Самуил сказал: - Вот то, что сберегалось для тебя. Ешь, это было специально отложено тебе, чтобы ты поел вместе с гостями. И Саул обедал с Самуилом в тот день.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 25,
        "text": "После того как они спустились из святилища в город, он говорил с Саулом на крыше своего дома.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 26,
        "text": "Они встали рано и на заре Самуил сказал Саулу, находящемуся на крыше: - Собирайся, я провожу тебя в путь. Саул собрался и вместе с Самуилом вышел из дома.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 9,
        "verse": 27,
        "text": "Пока они спускались к окраине города, Самуил сказал Саулу: - Скажи слуге, чтобы он пошел впереди нас, - и тот пошел вперед, - но сам стой здесь, я открою тебе, что сказал Бог.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    }
]