[
    {
        "chapter": 16,
        "verse": 1,
        "text": "Господь сказал Самуилу: - Сколько ты еще будешь скорбеть по Саулу? Я отверг его как царя над Израилем. Наполни рог маслом и отправляйся в путь. Я посылаю тебя к Иессею из Вифлеема. Я выбрал Себе в цари одного из его сыновей.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 2,
        "text": "Но Самуил спросил: - Как же я пойду? Саул услышит об этом и убьет меня. Господь ответил: - Возьми с собой телицу и скажи: «Я пришел, чтобы принести жертву Господу».",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 3,
        "text": "Пригласи Иессея к жертве, и Я укажу тебе, что делать. Ты должен помазать Мне того, кого Я укажу.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 4,
        "text": "Самуил сделал, как сказал Господь. Когда он пришел в Вифлеем, старейшины города с трепетом вышли ему навстречу. Они спросили: - Ты пришел с миром?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 5,
        "text": "Самуил ответил: - Да, с миром. Я пришел, чтобы принести жертву Господу. Освятитесь и идите к жертве со мной. Затем он освятил Иессея и его сыновей и пригласил их к жертве.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 6,
        "text": "Когда они пришли, Самуил увидел Елиава и подумал: «Конечно, это помазанник Господа стоит здесь перед Господом».",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 7,
        "text": "Но Господь сказал Самуилу: - Не смотри на его внешность и на высокий рост, потому что Я отверг его. Господь смотрит не так, как человек. Человек смотрит на внешний вид, а Господь смотрит на сердце.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 8,
        "text": "Тогда Иессей позвал Аминадава и провел его перед Самуилом. Но Самуил сказал: - Господь не выбрал и этого.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 9,
        "text": "Тогда Иессей провел Шамму, но Самуил сказал: - Господь не выбрал и этого.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 10,
        "text": "Иессей провел перед Самуилом семерых своих сыновей, но Самуил сказал ему: - Господь не выбрал их.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 11,
        "text": "Он спросил Иессея: - Все ли твои сыновья здесь? - Есть еще самый младший, - ответил Иессей, - но он пасет овец. Самуил сказал: - Пошли за ним и приведи его. Мы не сядем, пока он не придет сюда.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 12,
        "text": "Он послал за ним, и его привели. Он был румяным, с красивыми глазами и приятной внешностью. Господь сказал: - Встань и помажь его - это он.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 13,
        "text": "Самуил взял рог с маслом и помазал Давида в присутствии братьев. Тогда Дух Господень сошел на Давида и с того дня пребывал на нем. Самуил же вернулся в Раму.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 14,
        "text": "Дух Господа отошел от Саула, и злой дух от Господа мучил его.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 15,
        "text": "Слуги Саула сказали ему: - Злой дух от Бога мучит тебя.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 16,
        "text": "Пусть наш господин велит своим слугам найти кого-нибудь, кто умеет играть на арфе. Он будет играть, когда злой дух от Бога будет находить на тебя, и тебе будет лучше.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 17,
        "text": "Саул сказал слугам: - Найдите кого-нибудь, кто хорошо играет на арфе, и приведите его ко мне.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 18,
        "text": "Один из его слуг ответил: - Я видел сына Иессея из Вифлеема. Он умеет играть на арфе. Он храбрый человек и воин, благоразумен в речах, хорошо выглядит, и Господь с ним.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 19,
        "text": "Саул послал вестников к Иессею и сказал: - Отошли ко мне своего сына Давида, который пасет овец.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 20,
        "text": "Иессей взял осла, навьючил на него лепешки, взял козленка и бурдюк с вином и послал все это вместе со своим сыном Давидом к Саулу.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 21,
        "text": "Давид явился к Саулу и поступил к нему на службу. Саул очень полюбил его, и Давид стал одним из его оруженосцев.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 22,
        "text": "Саул послал сказать Иессею: - Позволь Давиду остаться у меня на службе, потому что я им доволен.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 16,
        "verse": 23,
        "text": "Всякий раз, когда дух от Бога находил на Саула, Давид брал свою арфу и играл. Саулу становилось легче, и злой дух оставлял его.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    }
]