[
    {
        "chapter": 11,
        "verse": 1,
        "text": "Аммонитянин Наас пришел и осадил Иавис Галаадский. Все жители Иависа сказали ему: - Заключи с нами союз, и мы будем подчиняться тебе.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 11,
        "verse": 2,
        "text": "Но Наас аммонитянин ответил: - Я заключу с вами союз только на том условии, если выколю каждому из вас правый глаз и так покрою бесчестием весь Израиль.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 11,
        "verse": 3,
        "text": "Старейшины Иависа сказали ему: - Дай нам семь дней, чтобы мы могли послать вестников по всему Израилю. Если никто не придет, чтобы спасти нас, мы сдадимся тебе.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 11,
        "verse": 4,
        "text": "Когда вестники пришли в Гиву к Саулу и рассказали народу о том, что произошло, весь народ громко заплакал.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 11,
        "verse": 5,
        "text": "Как раз в это время Саул возвращался с полей, идя за своими волами, и спросил: - Что за беда у народа? Почему он плачет? Тогда ему пересказали то, что рассказали жители Иависа.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 11,
        "verse": 6,
        "text": "Когда Саул услышал их слова, Дух Бога сошел на него, и Саул разгневался.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 11,
        "verse": 7,
        "text": "Он взял пару волов, рассек их на куски и разослал с вестниками по всему Израилю, объявляя: - Вот что будет с волами всякого, кто не пойдет за Саулом и Самуилом. Страх Господа охватил народ, и они выступили все как один.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 11,
        "verse": 8,
        "text": "Когда Саул построил их в Везеке, мужчин Израиля было триста тысяч, а мужчин Иудеи - тридцать тысяч.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 11,
        "verse": 9,
        "text": "Они сказали вестникам: - Передайте жителям Иависа Галаадского: «Завтра к тому часу, когда станет припекать солнце, вы будете спасены». Когда вестники передали это жителям Иависа, те ободрились.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 11,
        "verse": 10,
        "text": "Они сказали аммонитянам: - Завтра мы сдадимся вам, и вы сможете сделать все, что вам угодно.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 11,
        "verse": 11,
        "text": "На следующий день Саул разделил своих людей на три отряда. Во время последней стражи ночи они ворвались в лагерь аммонитян и перебили их до часа дневного зноя. Уцелевшие были рассеяны, так что не осталось двоих вместе.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 11,
        "verse": 12,
        "text": "После этого народ сказал Самуилу: - Кто это говорил: «Неужели Саул будет править нами?» Приведи к нам этих людей, мы убьем их.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 11,
        "verse": 13,
        "text": "Но Саул ответил: - Сегодня никто не будет казнен, ведь в этот день Господь спас Израиль.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 11,
        "verse": 14,
        "text": "И Самуил сказал народу: - Пойдем в Гилгал и утвердим там царскую власть.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 11,
        "verse": 15,
        "text": "Весь народ пошел в Гилгал и утвердил Саула царем в присутствии Господа. Там они принесли перед Господом жертвы примирения. Очень веселился там Саул вместе со всеми израильтянами.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    }
]