[
    {
        "chapter": 27,
        "verse": 1,
        "text": "Давид подумал про себя: «Теперь я в любой день могу погибнуть от руки Саула. Лучшее, что я могу сделать - это спастись в земле филистимлян. Тогда Саул потеряет надежду найти меня, где бы то ни было в пределах Израиля, и я ускользну из его рук».",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 27,
        "verse": 2,
        "text": "Давид вместе с шестью сотнями человек ушел и перебрался к Анхусу, сыну Маоха, царю Гефа.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 27,
        "verse": 3,
        "text": "Давид со своими людьми поселился в Гефе у Анхуса. У каждого из его людей была семья, и у Давида было две жены: Ахиноамь из Изрееля и Авигея из Кармила, вдова Навала.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 27,
        "verse": 4,
        "text": "Когда Саулу донесли, что Давид бежал в Геф, он больше не искал его.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 27,
        "verse": 5,
        "text": "Давид сказал Анхусу: - Если ты расположен ко мне, то отведи мне место в одном из твоих малых городов, чтобы мне там жить. Зачем твоему слуге жить в царском городе вместе с тобой?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 27,
        "verse": 6,
        "text": "Тогда Анхус отдал ему Циклаг, который с тех пор и принадлежит царям Иудеи.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 27,
        "verse": 7,
        "text": "Давид жил на филистимской земле год и четыре месяца.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 27,
        "verse": 8,
        "text": "Он и его люди поднимались и совершали набеги на гессуритов, гирзитов и амаликитян. (С древности эти народы жили на земле, которая простирается до Сура и Египта.)",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 27,
        "verse": 9,
        "text": "Всякий раз, когда Давид нападал на эту область, он не оставлял в живых ни мужчины, ни женщины, но забирал овец и волов, ослов, верблюдов и одежду. Затем он возвращался к Анхусу.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 27,
        "verse": 10,
        "text": "Когда Анхус спрашивал: «На кого вы сегодня делали набег?» - Давид отвечал: «На Негев иудейский» или «На Негев иерахмеельский», или «На Негев кенеев».",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 27,
        "verse": 11,
        "text": "Он не оставлял в живых ни мужчины, ни женщины, которых можно было бы отвести в Геф, потому что думал: «Они могут донести на нас и сказать: “Вот что сделал Давид”». Он поступал так все то время, пока жил на филистимской земле.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 27,
        "verse": 12,
        "text": "Анхус доверял Давиду и говорил себе: «Его народ Израиль так ненавидит его, что он всегда будет моим слугой».",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    }
]