[
    {
        "chapter": 29,
        "verse": 1,
        "text": "Филистимляне собрали все свои войска в Афеке, а израильтяне разбили лагерь у источника в Изрееле.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 29,
        "verse": 2,
        "text": "Когда филистимские правители шли со своими сотнями и тысячами воинов, Давид и его люди шли сзади с Анхусом.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 29,
        "verse": 3,
        "text": "Начальники филистимлян спросили: - Что делают здесь эти евреи? Анхус ответил: - Ведь это Давид, который был слугой Саула, царя Израиля! Он у меня уже больше года, и с того дня, когда он покинул Саула, я не нашел в нем ничего плохого.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 29,
        "verse": 4,
        "text": "Но филистимские начальники разгневались на него и сказали: - Отошли этого человека назад, пусть возвращается на место, которое ты ему определил. Он не должен идти с нами на войну, иначе он обратится против нас во время сражения. Чем еще он мог бы примириться со своим господином, как не головами наших людей?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 29,
        "verse": 5,
        "text": "Разве это не тот Давид, о котором они, танцуя, пели: «Саул сразил тысячи, а Давид - десятки тысяч?»",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 29,
        "verse": 6,
        "text": "Анхус призвал Давида и сказал ему: - Верно, как и то, что Господь жив: ты честен, и мне было бы приятно позволить тебе служить со мной в войске. С того дня, когда ты пришел ко мне, и до сегодняшнего дня я не нашел в тебе ничего плохого, но вожди тебя не одобряют.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 29,
        "verse": 7,
        "text": "Поворачивай и иди с миром; не делай ничего, чтобы рассердить филистимских правителей.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 29,
        "verse": 8,
        "text": "- Но что же я сделал? - спросил Давид. - Что плохого ты нашел в твоем слуге с того дня, когда я пришел к тебе, и до сегодняшнего дня? Почему я не могу идти и сражаться с врагами моего господина царя?",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 29,
        "verse": 9,
        "text": "Анхус ответил: - Я знаю, ты был в моих глазах хорош, как Божий Ангел, но филистимские вожди сказали: «Он не должен идти с нами на войну».",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 29,
        "verse": 10,
        "text": "Итак, поднимись рано вместе со слугами твоего господина, которые пришли с тобой. Встаньте на рассвете и уходите.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    },
    {
        "chapter": 29,
        "verse": 11,
        "text": "Давид и его люди встали рано утром, чтобы вернуться в филистимскую землю, а филистимляне поднялись к Изреелю.",
        "translation_id": "NRT",
        "book_id": "1Sam",
        "book_name": "1 Samuel"
    }
]