[
    {
        "chapter": 27,
        "verse": 1,
        "text": "Иофаму было двадцать пять лет, когда он стал царем, и правил он в Иерусалиме шестнадцать лет. Его мать звали Иеруша, она была дочерью Садока.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 27,
        "verse": 2,
        "text": "Он делал то, что было правильно в глазах Господа, как и его отец Уззия, но в отличие от него он не вторгался в Господень храм. А народ все хранил свои скверные обычаи.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 27,
        "verse": 3,
        "text": "Иофам перестроил Верхние ворота Господнего храма и выполнил большие работы у городской стены на холме Офел.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 27,
        "verse": 4,
        "text": "Он строил города в иудейских горах и крепости с башнями в лесистых местностях.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 27,
        "verse": 5,
        "text": "Иофам пошел войной на царя аммонитян и победил его. В тот год аммонитяне выплатили ему сто талантов серебра, десять тысяч коров пшеницы и десять тысяч коров ячменя. Столько же они приносили ему и во второй, и в третий годы.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 27,
        "verse": 6,
        "text": "Иофам стал могущественным царем, потому что он жил, во всем повинуясь Господу, своему Богу.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 27,
        "verse": 7,
        "text": "Прочие события правления Иофама, все его войны и другие деяния записаны в «Книге царей Израиля и Иудеи».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 27,
        "verse": 8,
        "text": "Ему было двадцать пять лет, когда он стал царем, и правил он в Иерусалиме шестнадцать лет.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 27,
        "verse": 9,
        "text": "Иофам упокоился со своими предками и был похоронен в Городе Давида. А Ахаз, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]