[
    {
        "chapter": 3,
        "verse": 1,
        "text": "Соломон начал строить храм Господа в Иерусалиме на горе Мориа, где Господь явился его отцу Давиду. Это было на гумне иевусея Орны, на месте, которое приготовил Давид.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 3,
        "verse": 2,
        "text": "Он начал строить во второй день второго месяца в четвертый год своего правления.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 3,
        "verse": 3,
        "text": "Вот размеры основания, на котором Соломон строил Божий храм: шестьдесят локтей длины и двадцать локтей ширины (по локтю старого образца).",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 3,
        "verse": 4,
        "text": "Притвор перед храмом был длиной двадцать локтей - по ширине самого здания - и двадцать локтей высотой. Изнутри он покрыл его чистым золотом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 3,
        "verse": 5,
        "text": "Он обшил большой зал сосной, вызолотил его и украсил орнаментом из пальм и цепей.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 3,
        "verse": 6,
        "text": "Он выложил храм драгоценными камнями и золотом, доставленным из Парваима.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 3,
        "verse": 7,
        "text": "Он покрыл золотом потолочные балки, дверные рамы, стены и двери храма и вырезал на стенах херувимов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 3,
        "verse": 8,
        "text": "Затем он построил Святое Святых, длина которого совпадала с шириной храма: двадцать локтей в длину и двадцать в ширину. Изнутри он покрыл его лучшим золотом на шестьсот талантов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 3,
        "verse": 9,
        "text": "Золотые гвозди весили пятьдесят шекелей. Золотом он покрыл также и верхние комнаты.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 3,
        "verse": 10,
        "text": "В Святом Святых он сделал двух херувимов резной работы и покрыл их золотом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 3,
        "verse": 11,
        "text": "Крылья херувимов были длиной в двадцать локтей. Одно крыло первого херувима было пяти локтей в длину и касалось стены храма, а второе крыло, тоже пяти локтей в длину, касалось крыла другого херувима.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 3,
        "verse": 12,
        "text": "Точно так же одно крыло второго херувима было пяти локтей в длину и касалось противоположной стены храма, а другое крыло, тоже пяти локтей в длину, касалось крыла первого херувима.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 3,
        "verse": 13,
        "text": "Крылья этих херувимов простирались на двадцать локтей. Они стояли на ногах, лицами к главному залу.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 3,
        "verse": 14,
        "text": "Он сделал завесу из голубой, пурпурной и алой пряжи и лучшего льна с изображенными на ней херувимами.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 3,
        "verse": 15,
        "text": "Перед храмом он сделал две колонны, которые вместе были тридцати пяти локтей в длину.Капители на каждой из колонн были по пять локтей высотой.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 3,
        "verse": 16,
        "text": "Он сделал круговые цепи и украсил ими верхние части колонн. Еще он сделал сто гранатовых плодов и прикрепил их к цепям.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 3,
        "verse": 17,
        "text": "Он установил колонны перед храмом: одну с южной стороны и одну с северной. Ту, что с южной стороны, он назвал Иахин, а ту, что с северной стороны, - Воаз.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]