[
    {
        "chapter": 5,
        "verse": 1,
        "text": "Когда вся работа, которую Соломон делал для храма Господа, была завершена, Соломон принес те вещи, которые посвятил его отец Давид - серебро, золото и всю утварь, - и положил их в сокровищницы Божьего храма.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 5,
        "verse": 2,
        "text": "Соломон созвал в Иерусалим старейшин Израиля, всех глав израильских родов и кланов, чтобы перенести ковчег Господнего завета из Сиона, Города Давида.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 5,
        "verse": 3,
        "text": "И все израильтяне собрались у царя во время праздника в седьмом месяце.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 5,
        "verse": 4,
        "text": "Когда прибыли старейшины Израиля, левиты подняли ковчег",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 5,
        "verse": 5,
        "text": "и понесли ковчег и скинию собрания со всей священной утварью, находящейся в ней. Священники, которые были левитами, несли их,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 5,
        "verse": 6,
        "text": "а царь Соломон и все общество израильтян, которое собралось вокруг него, шли перед ковчегом и приносили в жертву столько мелкого и крупного скота, что его невозможно было ни пересчитать, ни исчислить.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 5,
        "verse": 7,
        "text": "Священники принесли ковчег Господнего завета на его место во внутреннее святилище храма, в Святое Святых, и поставили его под крыльями херувимов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 5,
        "verse": 8,
        "text": "Херувимы простирали крылья над местом ковчега и укрывали ковчег и шесты для его переноски.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 5,
        "verse": 9,
        "text": "Эти шесты были такие длинные, что их концы было видно со святилища, находящегося перед внутренним святилищем, но снаружи храма их не было видно. Они находятся там и по сегодняшний день.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 5,
        "verse": 10,
        "text": "В ковчеге же ничего не было, кроме двух каменных плиток, которые Моисей положил в него у Хорива, где Господь заключил с израильтянами завет после того, как они вышли из Египта.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 5,
        "verse": 11,
        "text": "Священники вышли из святилища. Все священники, которые были там, освятились независимо от их отделов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 5,
        "verse": 12,
        "text": "Все левиты, которые были музыкантами - Асаф, Еман, Идуфун со своими сыновьями и сородичами, стояли с восточной стороны жертвенника, одетые в тонкий лен, и играли на тарелках, лирах и арфах. Им вторили сто двадцать священников, которые трубили в трубы.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 5,
        "verse": 13,
        "text": "Трубящие и поющие звучали в унисон, как один голос, вознося Господу хвалу и благодарность. Под звуки труб, тарелок и других инструментов они возвышали голоса в похвале Господу: - Он благ; милость Его - навеки! Господень храм заполнило облако,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 5,
        "verse": 14,
        "text": "и священники не могли совершать свою службу из-за него, потому что слава Господа наполнила Божий храм.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]