[
    {
        "chapter": 6,
        "verse": 1,
        "text": "Соломон сказал: - Господь сказал, что Ему по нраву обитать в густом облаке.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 2,
        "text": "Я построил для Тебя величественный храм - место, чтобы Тебе обитать в нем навеки.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 3,
        "text": "Когда все собрание израильтян стояло там, царь повернулся и благословил их.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 4,
        "text": "Затем он сказал: - Благословен Господь, Бог Израиля, Который Своими руками исполнил то, что Своими устами обещал моему отцу Давиду! Ведь Он говорил:",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 5,
        "text": "«Со дня, когда Я вывел Мой народ из Египта, Я не избирал города ни в одном из родов Израиля, чтобы там построить храм для Моего Имени, и не избирал никого в вожди для Моего народа, Израиля.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 6,
        "text": "Но ныне Я избрал Иерусалим, чтобы там пребывало Мое Имя, и избрал Давида, чтобы он правил Моим народом, Израилем».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 7,
        "text": "Мой отец Давид думал построить храм для Имени Господа, Бога Израиля.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 8,
        "text": "Но Господь сказал моему отцу Давиду: «Ты задумал построить храм для Моего Имени и хорошо сделал, что задумал это.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 9,
        "text": "Но не ты построишь храм, а твой сын, твоя плоть и кровь, построит храм для Моего Имени».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 10,
        "text": "Господь исполнил Свое обещание. Я сейчас сижу на троне Израиля, который унаследовал от своего отца Давида, как Господь и обещал, и я построил храм для Имени Господа, Бога Израиля.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 11,
        "text": "Я поместил туда ковчег, в котором находится завет Господа, который Он заключил с Израилем.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 12,
        "text": "Соломон встал перед жертвенником Господа перед всем собранием израильтян и поднял руки.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 13,
        "text": "(Он сделал бронзовый помост пяти локтей в длину, пяти локтей в ширину и трех локтей в высоту и поставил его посередине внешнего двора.) Он встал на помосте, преклонил колени перед всем собранием израильтян, воздел руки к небу",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 14,
        "text": "и сказал: - Господи, Бог Израиля, нет бога, подобного Тебе, в небесах или на земле! Ты хранишь завет и милость к Твоим слугам, которые от всего сердца следуют Твоими путями.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 15,
        "text": "Ты сдержал обещание Твоему слуге Давиду, моему отцу. Ты произнес его Своими устами, и сегодня Своей рукой исполнил его.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 16,
        "text": "И теперь, Господи, Бог Израиля, сдержи обещание, которое Ты дал Твоему слуге Давиду, моему отцу, сказав: «Не исчезнет у тебя преемник, сидящий предо Мной на престоле Израиля, если только твои сыновья будут держаться верного пути и следовать Моему Закону, слушаясь Меня, как слушался ты».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 17,
        "text": "И теперь, Господи, Бог Израиля, пусть исполнится слово, сказанное Тобой Твоему слуге Давиду!",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 18,
        "text": "Но будет ли Бог действительно обитать на земле с людьми? Небеса, даже небеса небес, не могут вместить Тебя. Что же говорить об этом храме, который я построил!",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 19,
        "text": "Но услышь молитву Твоего слуги и его мольбу о милости, Господи, мой Бог! Услышь зов и молитву, которой молится пред Тобой Твой слуга.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 20,
        "text": "Пусть Твои глаза будут днем и ночью открыты на этот храм, это место, о котором Ты сказал, что положишь на него Свое Имя. Услышишь молитву, которой Твой слуга станет молиться, обращая свой взор к этому месту.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 21,
        "text": "Услышь мольбу Твоего слуги и Твоего народа, Израиля, когда они станут молиться, обращая свой взор к этому месту. Услышь с небес, места Твоего обитания и, услышав, прости.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 22,
        "text": "Если человек причинит ближнему своему зло и потребует от него клятвы, и тот придет и даст клятву перед Твоим жертвенником в этом храме,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 23,
        "text": "то услышь с небес и воздай. Суди между Твоими слугами и воздай виновному, обрушив на его же голову то, что он сделал, и оправдай невиновного, утвердив его правоту.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 24,
        "text": "Если Твой народ Израиль потерпит поражение от врагов из-за того, что согрешил против Тебя, и обратится и исповедует Твое Имя, молясь и вознося мольбы перед Тобою в этом храме,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 25,
        "text": "то услышь с небес и прости грех Твоего народа, Израиля, и верни его в ту землю, которую Ты дал ему и его отцам.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 26,
        "text": "Если небеса затворятся и не будет дождя из-за того, что Твой народ согрешил против Тебя, и он обратит молитву к этому месту, исповедует Твое Имя и отвернется от своего греха, потому что Ты наказал его,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 27,
        "text": "то услышь с небес и прости грех Твоих слуг, Твоего народа, Израиля. Научи их доброму пути, чтобы им ходить по нему и пошли дождь на землю, которую Ты дал в наследие Твоему народу.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 28,
        "text": "Если землю поразят голод или мор, тлетворный ветер или плесень, саранча или гусеницы, или если враги осадят один из городов израильтян - какая бы ни пришла беда или болезнь, -",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 29,
        "text": "то какую бы молитву, какую бы мольбу ни вознес один человек или весь Твой народ, Израиль, когда все они почувствуют свою скорбь и горесть и будут простирать руки к этому храму,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 30,
        "text": "услышь с небес, места Твоего обитания. Прости и воздай каждому по его делам, потому что Ты знаешь его сердце (ведь Ты один знаешь человеческие сердца),",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 31,
        "text": "чтобы они боялись Тебя и ходили Твоими путями все время, что они будут жить на земле, которую Ты дал нашим отцам.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 32,
        "text": "Также и чужеземец, который не из Твоего народа, Израиля, но который пришел из далекой земли ради Твоего великого Имени, Твоей могучей длани и Твоей простертой руки, когда он придет и обратит свою молитву к этому храму,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 33,
        "text": "то услышь с небес, с места Твоего обитания, и сделай все, о чем Тебя попросит чужеземец, чтобы все народы земли узнали Твое Имя и боялись Тебя, как Твой народ, Израиль, и узнали, что этот дом, который я построил, называется Твоим Именем.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 34,
        "text": "Когда Твой народ пойдет воевать с врагами, каким бы путем Ты его ни повел, и когда он станет молиться Тебе, обратясь к этому городу, который Ты избрал, и к храму, который я построил для Твоего Имени,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 35,
        "text": "то услышь с небес его молитвы и мольбы и приди ему на помощь.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 36,
        "text": "Если они согрешат против Тебя - ведь нет никого, кто бы не грешил, - и Ты разгневаешься на них и отдашь их врагам, которые уведут их пленными в свою землю, будь она далеко или близко,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 37,
        "text": "то если Твой народ переменится сердцем в земле, где они будут пленниками, если они покаются, станут молить Тебя в земле своего плена, говоря: «Мы согрешили, мы сотворили зло и поступали нечестиво»,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 38,
        "text": "и если они обратятся к Тебе от всего сердца и от всей души в земле врагов, которые пленили их, и станут молиться, обращаясь к земле, которую Ты дал их отцам, к городу, который Ты избрал, и к храму, который я построил для Твоего Имени,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 39,
        "text": "то услышь с небес, места Твоего обитания, их молитвы и мольбы и приди им на помощь. Прости тогда Твой народ, который согрешил против Тебя.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 40,
        "text": "И теперь, Бог мой, да будут глаза Твои открыты и слух Твой чуток к молитвам, которые будут возноситься на этом месте.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 41,
        "text": "Поднимись же, Господи Боже, и приди на место Твоего покоя, Ты и ковчег Твоей мощи. Пусть священники Твои, Господи Боже, облачатся в спасение, пусть святые Твои возрадуются о Твоей благости.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 6,
        "verse": 42,
        "text": "Не отвергни, Господи Боже, помазанника Твоего. Помни о великой милости, обещанной слуге Твоему Давиду.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]