[
    {
        "chapter": 20,
        "verse": 1,
        "text": "После этого моавитяне и аммонитяне с некоторыми из меунитян пришли, чтобы воевать с Иосафатом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 2,
        "text": "Вестники пришли и доложили Иосафату: - Из Едома, из-за моря, против тебя движется огромное войско. Они уже в Хацацон-Фамаре (то есть в Ен-Геди).",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 3,
        "text": "Встревожившись, Иосафат решил вопросить Господа и объявил по всей Иудее пост.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 4,
        "text": "Народ Иудеи собрался, чтобы искать помощи у Господа; люди пришли из всех городов Иудеи, чтобы искать Его.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 5,
        "text": "Иосафат встал в собрании жителей Иудеи и Иерусалима в Господнем храме перед новым двором",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 6,
        "text": "и сказал: - Господи, Бог наших отцов, разве Ты не Бог, Который на небесах? Ты правишь всеми царствами народов. В Твоей руке власть и мощь, и никто не может противостать Тебе.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 7,
        "text": "Бог наш, разве Ты не прогнал обитателей этой земли перед Твоим народом, Израилем, и не отдал ее навеки семени Авраама, Твоего друга?",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 8,
        "text": "Они жили в ней и построили в ней святилище для Твоего Имени, говоря:",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 9,
        "text": "«Если к нам придет беда, будь то меч, наказание, мор или голод, мы предстанем пред Тобою перед этим храмом, который называется Твоим Именем, и воззовем к Тебе в нашем горе, и Ты услышишь и спасешь нас».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 10,
        "text": "Но вот явились жители Аммона, Моава и горы Сеир, чьи земли Ты не позволил завоевать израильтянам, когда они вышли из Египта, и они свернули в сторону от них и не погубили их.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 11,
        "text": "Взгляни же, чем они воздают нам, явившись, чтобы выгнать нас из наших владений, которые Ты дал нам в наследие.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 12,
        "text": "Бог наш, неужели Ты не осудишь их? Ведь у нас нет сил, чтобы противостать этому огромному войску, которое идет на нас. Мы не знаем, что нам делать, но глаза наши устремлены на Тебя.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 13,
        "text": "Все мужчины Иудеи со своими женами и детьми предстали там пред Господом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 14,
        "text": "И Дух Господень сошел на Иахазиила, сына Захарии, сына Ванеи, сына Иеиела, сына Матфании, левита и потомка Асафа, когда он стоял в собрании.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 15,
        "text": "Он сказал: - Слушайте, все жители Иудеи и Иерусалима и царь Иосафат! Так говорит вам Господь: «Не бойтесь и не ужасайтесь из-за этого огромного войска. Ведь битва эта не ваша, а Божья.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 16,
        "text": "Выступайте завтра против них. Они будут подниматься по перевалу Циц, и вы найдете их в конце долины перед пустыней Иеруил.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 17,
        "text": "Не вам биться в этом сражении. Вы лишь встаньте, стойте и смотрите на спасение Господне, которое Он даст вам, Иудея и Иерусалим. Не бойтесь, не ужасайтесь. Выходите завтра навстречу этим людям, и Господь будет с вами».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 18,
        "text": "Иосафат низко поклонился, коснувшись лицом земли, и все жители Иудеи и Иерусалима пали ниц, чтобы поклониться Господу.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 19,
        "text": "И некоторые левиты из каафитов и кореитов встали, чтобы во весь голос славить Господа, Бога Израиля.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 20,
        "text": "Ранним утром войско Иосафата тронулось в путь к пустыне Фекоя. Когда они выходили, Иосафат поднялся и сказал: - Слушайте меня, Иудея и Иерусалим! Верьте Господу, вашему Богу, и вы будете непоколебимы, верьте Его пророкам, и вам будет успех.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 21,
        "text": "Посоветовавшись с народом, Иосафат назначил людей, которые должны были петь для Господа и славить великолепие Его святости, идя во главе войска и говоря: - Славьте Господа, Его милость - навеки.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 22,
        "text": "Когда они начали петь и славить, Господь устроил засаду против моавитян, аммонитян и жителей горы Сеир, которые вторглись в Иудею, и те были разгромлены.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 23,
        "text": "Аммонитяне и моавитяне напали на жителей горы Сеир, чтобы губить и уничтожать их, а покончив с жителями Сеира, принялись убивать друг друга.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 24,
        "text": "Когда народ Иудеи добрался до сторожевой башни над пустыней и взглянул на огромное войско, они увидели только мертвые тела, лежавшие на земле: никто не уцелел.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 25,
        "text": "Когда Иосафат со своими людьми пришли, чтобы забрать у них свою добычу, они нашли среди них много добра, одежды и дорогих вещей - больше, чем могли унести. Добычи было так много, что им пришлось собирать ее три дня.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 26,
        "text": "На четвертый день они собрались в долине благословения, где благословили Господа. Вот почему до сегодняшнего дня она называется долиной Бераха.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 27,
        "text": "Затем под предводительством Иосафата все мужчины Иудеи и Иерусалима с радостью вернулись в Иерусалим, потому что Господь дал им повод возрадоваться над своими врагами.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 28,
        "text": "Они вступили в Иерусалим и пошли к храму Господа с лирами, арфами и трубами.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 29,
        "text": "Страх перед Богом напал на все царства окружающих земель, когда они услышали, как Господь сразился с врагами Израиля.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 30,
        "text": "И в царстве Иосафата был мир, потому что Господь даровал ему покой со всех сторон.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 31,
        "text": "Так Иосафат правил Иудеей. Ему было тридцать пять лет, когда он стал царем Иудеи, и правил он в Иерусалиме двадцать пять лет. Его мать звали Азува, дочь Салаила.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 32,
        "text": "Он ходил путями своего отца Асы и не уклонялся от них, делая то, что было правильно в глазах Господа.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 33,
        "text": "Но святилища на возвышенностях не были уничтожены, и народ все еще не обратил свое сердце к Богу их отцов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 34,
        "text": "Прочие события правления Иосафата, от первых до последних, записаны в летописях Ииуя, сына Ханани, которые включены в свиток царей Израиля.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 35,
        "text": "Впоследствии Иосафат, царь Иудеи, заключил договор с Охозией, царем Израиля, который творил беззакония.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 36,
        "text": "Он договорился с ним построить флотилию кораблей Фарсиса. Когда они были построены в порту Ецион-Гавере,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 20,
        "verse": 37,
        "text": "Елиезер, сын Додавы из Мареши, изрек пророчество против Иосафата, сказав: - Раз ты заключил договор с Охозией, Господь разрушит то, что ты построил. Корабли разбились и не смогли отплыть в Фарсис.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]