[
    {
        "chapter": 32,
        "verse": 1,
        "text": "После всего, что с такой верностью совершил Езекия, пришел царь Ассирии Сеннахирим и вторгся в Иудею. Он взял в осаду укрепленные города, думая отобрать их.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 2,
        "text": "Когда Езекия увидел, что Сеннахирим пришел и хочет воевать с Иерусалимом,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 3,
        "text": "он решил на совете со своими приближенными и военачальниками засыпать источники воды за пределами города, и те помогли ему.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 4,
        "text": "Собралось множество народа и засыпали источники воды и поток, который протекал по стране. «К чему оставлять эту воду царям Ассирии?» - говорили они.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 5,
        "text": "Езекия много трудился, восстанавливая все разрушенные участки стены и воздвигая на ней башни. Он сложил еще одну стену за пределами прежней и улучшил Милло в Городе Давида. Еще он изготовил много оружия и щитов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 6,
        "text": "Он поставил над народом военачальников, собрал их к себе на площади у городских ворот и ободрил их, сказав:",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 7,
        "text": "- Будьте тверды и мужественны. Не бойтесь, не падайте духом из-за царя Ассирии и огромного войска с ним, потому что с нами большая сила, чем с ним.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 8,
        "text": "С ним - мышца из плоти, а с нами - Господь, наш Бог, Который поможет нам и будет за нас сражаться. И народ ободрился словами Езекии, царя Иудеи.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 9,
        "text": "После этого, когда Сеннахирим, царь Ассирии, и все его войска осаждали Лахис, он послал своих слуг в Иерусалим, чтобы передать Езекии, царю Иудеи, и всему собравшемуся там народу Иудеи:",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 10,
        "text": "«Так говорит Сеннахирим, царь Ассирии: На что вы так надеетесь, что остаетесь в осажденном Иерусалиме?",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 11,
        "text": "Когда Езекия говорит: “Господь, наш Бог, спасет нас от руки царя Ассирии“, - он сбивает вас с пути, чтобы вы умерли от голода и жажды.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 12,
        "text": "Разве не сам Езекия убрал святилища на возвышенностях и жертвенники этого Бога, говоря Иудее и Иерусалиму: “Поклоняйтесь перед одним жертвенником и на нем сжигайте жертвы”?",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 13,
        "text": "Разве вы не знаете, что я и мои предки сделали со всеми народами других земель? Разве в силах были боги этих народов избавить свою землю от моей руки?",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 14,
        "text": "Кто из богов всех этих народов, которые были погублены моими предками, смог избавить от меня свой народ? Как же ваш Бог сможет избавить вас от моей руки?",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 15,
        "text": "Не давайте же Езекии обманывать вас этим и сбивать с пути. Не верьте ему, потому что никакой бог ни у одного из народов или царств не мог избавить свой народ от моей руки или от рук моих предков. И куда уж вашему Богу избавить вас от моей руки!»",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 16,
        "text": "Слуги царя Сеннахирима говорили еще больше против Господа Бога и против Его слуги Езекии.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 17,
        "text": "Сеннахирим также написал письма, осыпая бранью Господа, Бога Израиля, и говоря против Него: «Как боги народов других земель не избавили своих народов от моей руки, так и Бог Езекии не избавит Своего народа от моей руки».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 18,
        "text": "Они кричали по-еврейски жителям Иерусалима, которые были на стене, чтобы устрашить и запугать их и захватить город.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 19,
        "text": "Они говорили о Боге Иерусалима, как о богах других народов земли - творениях человеческих рук.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 20,
        "text": "Царь Езекия и пророк Исаия, сын Амоса, воззвали в молитве к небесам,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 21,
        "text": "и Господь послал Ангела, Который истребил всех храбрых воинов, вождей и полководцев в лагере ассирийского царя, и Сеннахирим с позором удалился в свою землю. Однажды, когда он пошел в храм своего бога, его сыновья поразили его мечом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 22,
        "text": "Так Господь спас Езекию и жителей Иерусалима от руки царя Ассирии Сеннахирима и от рук всех остальных. Он даровал им покой со всех сторон.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 23,
        "text": "Многие принесли в Иерусалим приношения Господу и дорогие подарки Езекии, царю Иудеи. С тех пор он был в большом почете у всех народов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 24,
        "text": "В те дни Езекия заболел и был при смерти. Он помолился Господу, и Тот ответил ему и дал ему знамение.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 25,
        "text": "Но сердце Езекии возгордилось, и он не отозвался на оказанную ему милость. За это на нем и на Иудее с Иерусалимом был Господень гнев.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 26,
        "text": "Тогда Езекия раскаялся в гордыне своего сердца, как и жители Иерусалима. За это Господень гнев не обрушился на них в дни Езекии.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 27,
        "text": "Езекия был очень богат и прославлен. Он сделал сокровищницы для своего серебра и золота, для своих драгоценных камней, благовоний, щитов и всякого рода дорогих вещей.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 28,
        "text": "Еще он построил кладовые для урожаев зерна, для молодого вина и оливкового масла и сделал стойла и загоны для различного скота.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 29,
        "text": "Он строил поселения и приобретал многочисленные отары и стада, потому что Бог даровал ему огромное богатство.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 30,
        "text": "Это Езекия засыпал верхний проток источника Гихон и отвел воду вниз к западной стороне Города Давида. Он преуспевал во всем, что делал.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 31,
        "text": "Однажды, когда правители Вавилона отправили послов, чтобы спросить его о знамении, которое совершилось в стране, Бог оставил его наедине с самим собой, чтобы испытать его и узнать все, что у него на сердце.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 32,
        "text": "Прочие события правления Езекии и его добрые дела записаны в видении пророка Исаии, сына Амоса, которые включены в«Книге царей Иудеи и Израиля».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 32,
        "verse": 33,
        "text": "Езекия упокоился со своими предками и был похоронен на возвышенности, там, где могилы потомков Давида. Вся Иудея и все жители Иерусалима почтили его, когда он умер. Манассия, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]