[
    {
        "chapter": 12,
        "verse": 1,
        "text": "После того как Ровоам утвердил свою власть и стал силен, он вместе со всем Израилем оставил Закон Господа.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 12,
        "verse": 2,
        "text": "Они нарушили верность Господу, и вот, в пятом году правления Ровоама, Сусаким, царь Египта, напал на Иерусалим.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 12,
        "verse": 3,
        "text": "С тысячью и двумя сотнями колесниц, шестьюдесятью тысячами всадников и бесчисленным множеством пеших воинов из ливийцев, сукхитов и кушитов, которые пришли с ним из Египта,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 12,
        "verse": 4,
        "text": "он завладел всеми укрепленными городами Иудеи и подошел к самому Иерусалиму.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 12,
        "verse": 5,
        "text": "Пророк Шемей пришел к Ровоаму и к вождям Иудеи, которые собрались в Иерусалиме из-за страха перед Сусакимом, и сказал им: - Так говорит Господь: «Вы оставили Меня, и Я оставлю вас, и отдам в руки Сусакиму».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 12,
        "verse": 6,
        "text": "Вожди Израиля и царь смирились и сказали: - Господь праведен.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 12,
        "verse": 7,
        "text": "Когда Господь увидел, что они смирились, тогда к Шемею было Господне слово: - Так как они смирились, Я не истреблю их и вскоре спасу. Мой гнев не изольется на Иерусалим через Сусакима.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 12,
        "verse": 8,
        "text": "Но им придется покориться ему, чтобы они познали разницу между служением Мне и служением царям чужих земель.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 12,
        "verse": 9,
        "text": "Когда Сусаким, царь Египта, пришел в Иерусалим, он унес сокровища храма Господаи сокровища царского дворца. Он забрал все, включая и золотые щиты, которые сделал Соломон.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 12,
        "verse": 10,
        "text": "Царь Ровоам сделал бронзовые щиты, чтобы заменить их, и вверил их начальникам стражи, что охраняла вход в царский дворец.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 12,
        "verse": 11,
        "text": "Всякий раз, когда царь шел в Господний храм, стража со щитами шла с ним, а после этого возвращала их в комнату стражи.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 12,
        "verse": 12,
        "text": "Так как Ровоам смирил себя, гнев Господа на него прекратился и не погубил его окончательно. Да и в Иудее было что-то доброе.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 12,
        "verse": 13,
        "text": "Царь Ровоам утвердился в Иерусалиме и царствовал. Когда он стал царем, ему был сорок один год, и он правил семнадцать лет в Иерусалиме, городе, который Господь избрал среди всех родов Израиля, чтобы там пребывало Его Имя. Его мать звали Наама; она была аммонитянкой.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 12,
        "verse": 14,
        "text": "Он творил зло, потому что не предал своего сердца тому, чтобы искать Господа.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 12,
        "verse": 15,
        "text": "Что же до событий правления Ровоама, от первых до последних, то разве не описаны они в записях пророка Шемея и провидца Иддо, вошедших в родословия? Между Ровоамом и Иеровоамом все время шла война.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 12,
        "verse": 16,
        "text": "Ровоам упокоился со своими предками и был похоронен в Городе Давида. Авия, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]