[
    {
        "chapter": 33,
        "verse": 1,
        "text": "Манассии было двенадцать лет, когда он стал царем, и правил он в Иерусалиме пятьдесят пять лет.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 2,
        "text": "Он делал зло в глазах Господа, следуя омерзительным обычаям народов, которых Господь прогнал от израильтян.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 3,
        "text": "Он отстроил святилища на возвышенностях, которые разрушил его отец Езекия, он воздвиг жертвенники Ваалам и сделал столбы Ашеры. Он поклонялся всему небесному воинству и служил ему,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 4,
        "text": "построил жертвенники в храме Господа, о котором Господь сказал: «Мое Имя пребудет в Иерусалиме навеки».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 5,
        "text": "В обоих дворах храма Господа он построил жертвенники всему небесному воинству.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 6,
        "text": "Он приносил своих сыновей в огненную жертву в долине Бен-Гинном, гадал и ворожил, и занимался волшебством. Он общался с вызывателями мертвых и чародеями. Он сделал много зла в глазах Господа, вызывая Его гнев.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 7,
        "text": "Он взял резного идола, которого он сделал, и поставил его в Божьем храме, о котором Бог сказал Давиду и его сыну Соломону: «В этом храме и в Иерусалиме, который Я избрал среди всех родов Израиля, Я положу Мое Имя вовеки.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 8,
        "text": "Я не дам впредь ногам израильтян оставить землю, которой Я наделил их отцов, если только они будут бережно исполнять все, что Я повелел им в отношении Закона, правил и установлений, данных через Моисея».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 9,
        "text": "Но Манассия сбил Иудею и жителей Иерусалима с пути, и они делали больше зла, чем те народы, которых Господь истребил перед израильтянами.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 10,
        "text": "Господь предостерегал Манассию и его народ, но они не слушали.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 11,
        "text": "И Господь навел на них военачальников царя Ассирии, которые взяли Манассию в плен, продели в его нос крюк, заковали в бронзовые кандалы и увели его в Вавилон.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 12,
        "text": "Попав в беду, он искал милости у Господа, своего Бога, и глубоко смирился перед Богом своих отцов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 13,
        "text": "Когда он молился, Господь смилостивился над ним и внял его мольбе. Он возвратил его в Иерусалим, на его трон. Так Манассия познал, что Господь есть Бог.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 14,
        "text": "После этого он отстроил внешнюю стену Города Давида к западу от источника Гихон в долине до самого прохода Рыбных ворот и вокруг холма Офел, притом он сделал ее гораздо выше. Он разместил военачальников во всех укрепленных городах Иудеи.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 15,
        "text": "Он убрал чужеземных богов и идола из Господнего храма вместе с жертвенниками, которые построил на храмовой горе и в Иерусалиме; он выбросил их из города.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 16,
        "text": "Он восстановил жертвенник Господа, принес на нем жертвы примирения и благодарственные жертвы и велел Иудее служить Господу, Богу Израиля.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 17,
        "text": "Народ же продолжал приносить жертвы в святилищах на возвышенностях, но только Господу, Богу своему.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 18,
        "text": "Прочие события правления Манассии, его молитва своему Богу и слова провидцев, сказанные ему во Имя Господа, Бога Израиля, записаны в летописях царей Израиля.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 19,
        "text": "Его молитва и то, как Бог смилостивился над ним, все его грехи, неверность и места, где он строил святилища на возвышенностях и ставил столбы Ашеры и идолов, прежде чем смирил себя, - все это записано в «Летописях провидцев».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 20,
        "text": "Манассия упокоился со своими предками и был похоронен у себя во дворце. Амон, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 21,
        "text": "Амону было двадцать два года, когда он стал царем, и правил он в Иерусалиме два года.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 22,
        "text": "Он делал зло в глазах Господа, как и его отец Манассия. Амон поклонялся и приносил жертвы всем идолам, которых сделал Манассия.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 23,
        "text": "Но, в отличие от своего отца Манассии, он не смирил себя перед Господом - этот Амон грешил все больше и больше.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 24,
        "text": "Приближенные Амона составили против него заговор и убили его в его же дворце.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 33,
        "verse": 25,
        "text": "Но народ страны перебил всех, кто был в заговоре против царя Амона, и сделал царем вместо него его сына Иосию.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]