[
    {
        "chapter": 14,
        "verse": 1,
        "text": "Авия упокоился со своими предками и был похоронен в Городе Давида. Аса, его сын, стал царем вместо него, и в его дни в стране был мир десять лет.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 14,
        "verse": 2,
        "text": "Аса делал то, что было хорошо и правильно в глазах Господа, его Бога.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 14,
        "verse": 3,
        "text": "Он убрал чужеземные жертвенники и святилища на возвышенностях, разбил священные камни и срубил столбы Ашеры.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 14,
        "verse": 4,
        "text": "Он велел иудеям искать Господа, Бога их отцов, и исполнять Его законы и повеления.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 14,
        "verse": 5,
        "text": "Он убрал святилища на возвышенностях и жертвенники для благовоний во всех городах Иудеи, и в царстве при нем был мир.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 14,
        "verse": 6,
        "text": "Пока в стране был мир, он построил в Иудее укрепленные города. Никто не воевал с ним в эти годы, потому что Господь даровал ему мир.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 14,
        "verse": 7,
        "text": "- Построим эти города, - сказал он народу Иудеи, - и обнесем их стенами с башнями, воротами и засовами. Земля пока наша, потому что мы искали Господа, нашего Бога. Мы искали Его, и Он даровал нам мир со всех сторон. Они принялись строить города и преуспевали в этом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 14,
        "verse": 8,
        "text": "У Асы было войско из трехсот тысяч воинов из рода Иуды, вооруженных большими щитами и копьями, и двухсот восьмидесяти тысяч из рода Вениамина, вооруженных маленькими щитами и луками. Все они были храбрыми воинами.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 14,
        "verse": 9,
        "text": "Кушит Зарай двинулся на них с миллионным войском и тремя сотнями колесниц и дошел до самой Мареши.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 14,
        "verse": 10,
        "text": "Аса вышел ему навстречу, и они построились для битвы в долине Цефата у Мареши.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 14,
        "verse": 11,
        "text": "Аса воззвал к Господу, своему Богу, и сказал: - Господи, никто, кроме Тебя, не сможет помочь бессильному против могучего. Помоги нам, Господи, Бог наш, потому что мы полагаемся на Тебя и во Имя Твое мы вышли против этого полчища. Господи, Ты наш Бог, не дай человеку одержать над Тобой победу.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 14,
        "verse": 12,
        "text": "И Господь наголову разбил кушитов перед Асой и иудеями. Кушиты побежали,",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 14,
        "verse": 13,
        "text": "и Аса со своим войском гнались за ними до самого Герара. Из кушитов пало убитыми так много, что они не смогли больше оправиться от поражения; они были сокрушены перед Господом и Его войском. Воины Иудеи взяли огромную добычу.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 14,
        "verse": 14,
        "text": "Они напали на все поселения вокруг Герара и разрушили их, потому что на их жителей напал страх перед Господом. Они разграбили все эти поселения, унеся с собой много ценных вещей.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 14,
        "verse": 15,
        "text": "Еще они напали на кочевья скотоводов и угнали большие стада мелкого скота и верблюдов. Потом они вернулись в Иерусалим.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]