[
    {
        "chapter": 25,
        "verse": 1,
        "text": "Амасии было двадцать пять лет, когда он стал царем, и правил он в Иерусалиме двадцать девять лет. Его мать звали Иегоаддань; она была родом из Иерусалима.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 2,
        "text": "Он делал то, что было правильно в глазах Господа, но не от чистого сердца.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 3,
        "text": "После того как царство утвердилось в его руках, он казнил приближенных, которые убили его отца.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 4,
        "text": "Но их сыновей он не предал смерти, поступив по написанному в книге Моисеева Закона, где Господь повелел: «Отцов нельзя предавать смерти за детей, и детей за отцов; пусть каждый умирает за свой собственный грех».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 5,
        "text": "Амасия собрал народ Иудеи и поставил их по их кланам под власть тысячников и сотников из родов Иуды и Вениамина. Затем он пересчитал тех, кому было от двадцати лет и больше, и нашел, что у него триста тысяч лучших воинов, годных к воинской службе и способных обращаться с копьем и щитом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 6,
        "text": "Он нанял еще сто тысяч воинов в Израиле за сто талантов серебра.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 7,
        "text": "Но Божий человек пришел к нему и сказал: - Царь, эти воины из Израиля не должны ходить с тобой, потому что Господь не с Израилем - ни с кем из этих ефремитов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 8,
        "text": "Даже если ты пойдешь и будешь храбро сражаться в бою, Бог повергнет тебя перед врагом, потому что у Бога есть сила и помочь, и повергнуть.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 9,
        "text": "Амасия спросил Божьего человека: - А как же сто талантов, которые я заплатил за израильских воинов? Божий человек ответил: - Господь может дать тебе гораздо больше.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 10,
        "text": "Тогда Амасия распустил войско, которое пришло к нему из земель Ефрема, и отослал его домой. Они разгневались на Иудею и ушли домой, пылая гневом.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 11,
        "text": "Амасия набрался смелости и повел свое войско в Соляную долину, где убил десять тысяч сеирских воинов.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 12,
        "text": "Еще десять тысяч людей народ Иудеи захватил живыми. Их отвели на вершину скалы и сбросили оттуда вниз, так что все они разбились насмерть.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 13,
        "text": "Тем временем воины, которых Амасия отослал назад, не позволив им воевать вместе с ним, разграбили города Иудеи от Самарии до Беф-Орона. Они перебили три тысячи человек и взяли огромную добычу.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 14,
        "text": "Возвратившись после поражения идумеян, Амасия привез идолов, богов жителей Сеира. Он поставил их как своих богов, стал им поклоняться и приносить жертвы.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 15,
        "text": "Гнев Господа вспыхнул на Амасию, и Он послал к нему пророка, который сказал царю: - Зачем ты вопрошаешь богов этого народа, которые не смогли спасти свой народ от твоей руки?",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 16,
        "text": "Когда он говорил, царь сказал ему: - Разве мы назначали тебя царским советником? Замолчи сейчас же или будешь убит! Тогда пророк замолчал, но потом сказал: - Я знаю, что Бог решил погубить тебя за то, что ты сделал это и не послушал моего совета.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 17,
        "text": "Посовещавшись со своими советниками, Амасия, царь Иудеи, послал царю Израиля Иоасу, сыну Иоахаза, внуку Ииуя, вызов: - Приходи, встретимся лицом к лицу!",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 18,
        "text": "Но Иоас, царь Израиля, ответил Амасии, царю Иудеи: - Ливанский чертополох как-то послал сказать ливанскому кедру: «Отдай свою дочь за моего сына». Но прошел дикий ливанский зверь и вытоптал его.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 19,
        "text": "Ты говоришь себе, что разбил Едом, и теперь возгордился и заносишься. Оставайся дома! Зачем тебе искать беды, чтобы пасть и тебе, и Иудее вместе с тобой?",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 20,
        "text": "Но Амасия не послушался, потому что так определил Бог, чтобы отдать их в руки Иоаса за то, что они искали богов Едома.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 21,
        "text": "И Иоас, царь Израиля, и Амасия, царь Иудеи, встретились лицом к лицу в битве под Беф-Шемешом, что в Иудее.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 22,
        "text": "Иудея была наголову разбита Израилем, и все иудеи разбежались по своим домам.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 23,
        "text": "Иоас, царь Израиля, взял иудейского царя Амасию, сына Иоаса, внука Охозии, в плен под Беф-Шемешом. Затем Иоас привел его в Иерусалим и разрушил городскую стену от ворот Ефрема до Угловых ворот - участок в четыреста локтей длиной.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 24,
        "text": "Он забрал все золото и серебро, и все вещи, найденные в Божьем храме, которые находились в ведении Овид-Едома, вместе с дворцовыми сокровищами, взял также заложников и вернулся в Самарию.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 25,
        "text": "Амасия, сын царя Иудеи Иоаса, пережил Иоаса, сына Иоахаза, царя Израиля, на пятнадцать лет.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 26,
        "text": "Что же до прочих событий правления Амасии, от первых до последних, то разве не записаны они в «Книге царей Иудеи и Израиля»?",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 27,
        "text": "Со времени, когда Амасия отвернулся от Господа, против него в Иерусалиме составили заговор, и он бежал в город Лахис, но за ним послали и убили его там.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 25,
        "verse": 28,
        "text": "Его привезли назад на конях и похоронили с его предками в городе Иудеи.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]