[
    {
        "chapter": 36,
        "verse": 1,
        "text": "Народ страны взял сына Иосии Иоахаза и сделал его царем в Иерусалиме вместо его отца.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 2,
        "text": "Иоахазу было двадцать три года, когда он стал царем, и правил он в Иерусалиме три месяца.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 3,
        "text": "Царь Египта низложил его в Иерусалиме и обложил Иудею данью в сто талантов серебра и один талант золота.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 4,
        "text": "Царь Египта сделал царем Иудеи и Иерусалима брата Иоахаза Елиакима и поменял имя Елиакима на Иоаким. А его брата, Иоахаза, Нехао увел в Египет.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 5,
        "text": "Иоакиму было двадцать пять лет, когда он стал царем, и правил он в Иерусалиме одиннадцать лет. Он делал зло в глазах Господа, своего Бога.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 6,
        "text": "Навуходоносор, царь Вавилона, напал на него, заковал его в бронзовые кандалы и увел в Вавилон.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 7,
        "text": "Еще Навуходоносор забрал в Вавилон часть утвари из храма Господа и положил ее там в своем храме.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 8,
        "text": "Прочие события правления Иоакима, мерзости, которые он делал, и все, в чем он был виноват, записаны в «Книге царей Израиля и Иудеи». Иехония, его сын, стал царем вместо него.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 9,
        "text": "Иехонии было восемнадцать лет, когда он стал царем, и правил он в Иерусалиме три месяца и десять дней. Он делал зло в глазах Господа.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 10,
        "text": "Весной царь Навуходоносор послал за ним, и его доставили в Вавилон, а заодно забрали дорогую утварь из храма Господа. А царем Иудеи и Иерусалима вместо него он сделал дядю Иехонии Седекию.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 11,
        "text": "Седекии было двадцать один год, когда он стал царем, и правил он в Иерусалиме одиннадцать лет.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 12,
        "text": "Он делал зло в глазах Господа, своего Бога, и не смирил себя перед пророком Иеремией, который возвещал слово Господа.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 13,
        "text": "Еще он восстал против царя Навуходоносора, который взял с него клятву Божьим Именем. Он стал таким упрямым и своевольным, что не обращался к Господу, Богу Израиля.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 14,
        "text": "Да и все вожди священников и народ все больше и больше уклонялись от верности, следуя отвратительным обычаям народов и оскверняя Господень храм, который Он освятил в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 15,
        "text": "Господь, Бог их отцов, снова и снова предупреждал их через своих посланников, потому что жалел Свой народ и Свое жилище.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 16,
        "text": "Но они издевались над Божьими посланниками, презирали Его слова и глумились над Его пророками, пока гнев Господа не вспыхнул на Его народ так, что уже не было ему спасения.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 17,
        "text": "Он навел на них царя вавилонян, который перебил их юношей мечом в святилище и не пожалел ни юноши, ни девушки, ни старца, ни пожилого. Бог отдал их всех во власть Навуходоносора.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 18,
        "text": "Он унес в Вавилон все вещи из Божьего храма, и большие, и маленькие, вместе с сокровищами храма Господа и сокровищами царя и его приближенных.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 19,
        "text": "Божий храм был сожжен, а стены Иерусалима разрушены. Все его дворцы были сожжены, и все ценное в нем уничтожено.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 20,
        "text": "Навуходоносор угнал в плен в Вавилон всех, кто избежал меча, и они служили ему и его сыновьям, пока не набрало мощи Персидское царство.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 21,
        "text": "А страна наслаждалась субботним покоем. Она хранила субботу все время своего запустения, пока не исполнились семьдесят лет, предреченные словом Господним, которое возвестил пророк Иеремия.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 22,
        "text": "В первый год правления Кира, царя Персии, чтобы исполнилось Господне слово, которое возвестил Иеремия, Господь тронул сердце Кира, царя Персии, объявить по всему своему царству и записать такой указ:",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 36,
        "verse": 23,
        "text": "«Так говорит Кир, царь Персии: Господь, Бог небес, отдал мне все царства земли и поручил мне построить Ему храм в Иерусалиме, в Иудее. Всякий из вас, кто принадлежит Его народу, - да будет с ним его Бог! - может отправляться в путь».",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]