[
    {
        "chapter": 29,
        "verse": 1,
        "text": "Езекии было двадцать пять лет, когда он стал царем, и правил он в Иерусалиме двадцать девять лет. Его мать звали Авия, она была дочерью Захарии.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 2,
        "text": "Он делал то, что было правильно в глазах Господа, как и его предок Давид.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 3,
        "text": "В первый месяц, на первом году своего правления, он открыл двери Господнего храма и починил их.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 4,
        "text": "Он привел священников и левитов, собрал их на площади с восточной стороны",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 5,
        "text": "и сказал им: - Слушайте меня, левиты! Освятитесь сегодня сами и освятите храм Господа, Бога ваших отцов. Выбросьте из святилища всякую скверну.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 6,
        "text": "Наши отцы поступали беззаконно, делая зло в глазах Господа, нашего Бога, и оставили Его. Они отвернули свои лица от жилища Господа и повернулись к нему спиной.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 7,
        "text": "Они заперли двери в притвора и погасили светильники. Они не возжигали благовоний и не приносили всесожжений в святилище Бога Израиля.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 8,
        "text": "За это Господень гнев обрушился на Иудею и Иерусалим; Он отдал их на позор, на опустошение и на посмеяние, как вы видите своими глазами.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 9,
        "text": "Поэтому наши отцы пали от меча, а наши сыновья, дочери и жены в плену.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 10,
        "text": "Теперь я хочу заключить завет с Господом, Богом Израиля, чтобы Его пылающий гнев на нас прекратился.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 11,
        "text": "Мои сыновья, не будьте же беспечными, потому что Господь избрал вас служить Ему и возжигать благовония.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 12,
        "text": "И начали свое служение левиты: из потомков каафитов - Махаф, сын Амасая, и Иоил, сын Азарии; из потомков Мерари - Кис, сын Авдия, и Азария, сын Иегаллелела; из потомков Гирсона - Иоах, сын Зиммы, и Еден, сын Иоаха;",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 13,
        "text": "из потомков Елицафана - Шимрий и Иеиел; из потомков Асафа - Захария и Матфания;",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 14,
        "text": "из потомков Емана - Иехиел и Шимей; из потомков Идуфуна - Шемаия и Уззиил.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 15,
        "text": "Собрав своих братьев и освятившись, они пришли очищать Господень храм, как, следуя словам Господа, повелел царь.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 16,
        "text": "Священники прошли в святилище Господа, чтобы очистить его. Они вынесли во двор Господнего храма все нечистое, что нашли в храме Господа. Левиты взяли это и отнесли в долину Кедрон.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 17,
        "text": "Приступив к освящению в первый день первого месяца, они подошли к притвору храма Господа в восьмой день того же месяца. Еще восемь дней они освящали сам Господень храм и закончили очищение на шестнадцатый день первого месяца.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 18,
        "text": "Они пришли к царю Езекии и доложили: - Мы очистили весь Господень храм, жертвенник для всесожжений со всей его утварью и стол, на который кладут священный хлеб, со всей его утварью.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 19,
        "text": "Всю утварь, которую во время своего правления убрал неверный царь Ахаз, мы приготовили и освятили. Она сейчас перед Господним жертвенником.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 20,
        "text": "На следующий день, ранним утром, Езекия собрал начальников города и отправился в храм Господа.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 21,
        "text": "Они привели семь быков, семь баранов, семь ягнят и семь козлов, чтобы принести их в жертву за грех за царскую семью, за святилище и за всю Иудею. Царь велел священникам, потомкам Аарона, принести их в жертву на жертвеннике Господа.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 22,
        "text": "Быков закололи, и священники, взяв кровь, окропили ею жертвенник. Затем закололи баранов и окропили жертвенник их кровью. Затем закололи ягнят и окропили жертвенник их кровью.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 23,
        "text": "А козлов, которые были предназначены в жертву повинности, поставили перед царем и собранием, и они возложили на них руки.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 24,
        "text": "Затем священники закололи козлов и принесли их кровь на жертвеннике как жертву повинности, чтобы совершить отпущение за весь Израиль, потому что царь велел совершить всесожжение и принести жертву повинности за весь Израиль.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 25,
        "text": "Езекия поставил левитов с тарелками, лирами и арфами в храме Господа, по установлению Давида, царского провидца Гада и пророка Нафана. Это установление было дано Господом через Его пророков.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 26,
        "text": "Левиты стояли наготове с музыкальными инструментами Давида, а священники - с трубами.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 27,
        "text": "Езекия велел принести на жертвеннике всесожжение. Когда началось жертвоприношение, началось и пение Господу под голос труб и музыкальных инструментов Давида, царя Израиля.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 28,
        "text": "Все собрание совершало поклонение, певцы пели, а трубачи трубили. Так продолжалось, пока жертвоприношение не было завершено.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 29,
        "text": "Когда жертвы были принесены, царь и все, кто был с ним, преклонили колени и поклонились.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 30,
        "text": "Царь Езекия со своими приближенными велел левитам славить Господа словами Давида и провидца Асафа. И они радостно пели хвалу, низко кланялись и поклонялись.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 31,
        "text": "Езекия сказал: - Итак, вы посвятили себя Господу. Приступайте, несите жертвы и благодарственные приношения в Господень храм. Собрание принесло жертвы и благодарственные приношения, а все, кто был к этому расположен, принесли и всесожжения.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 32,
        "text": "Жертв всесожжения, которые принесло собрание, было общим счетом: семьдесят быков, сто баранов и двести ягнят - все это для всесожжения Господу.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 33,
        "text": "Других священных жертв было: шестьсот голов крупного и три тысячи голов мелкого скота.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 34,
        "text": "Но священников было слишком мало, чтобы освежевать все туши жертв всесожжения, и пока другие священники не освятились, их сородичи левиты помогали им, пока работа не была сделана, потому что левиты отнеслись к освящению добросовестнее, чем священники.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 35,
        "text": "Жертв всесожжения и жира жертв примирения, с жертвенными возлияниями, которыми сопровождались всесожжения, было в изобилии. Так было восстановлено служение в Господнем храме.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    },
    {
        "chapter": 29,
        "verse": 36,
        "text": "Езекия и весь народ радовались тому, что сделал для Своего народа Бог, ведь сделано это было так быстро.",
        "translation_id": "NRT",
        "book_id": "2Chr",
        "book_name": "2 Chronicles"
    }
]