[
    {
        "chapter": 1,
        "verse": 1,
        "text": "От Павла, по воле Бога апостола Христа Иисуса, и от брата Тимофея церкви Божьей в Коринфе и всем святым в Ахаии.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "Благодать и мир вам от Бога Отца и от Господа Иисуса Христа.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Благословен Бог и Отец Господа нашего Иисуса Христа, Отец милосердия и Бог всяческого утешения.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "Он утешает нас во всех наших тяготах, чтобы и мы, в свою очередь, могли утешить других в их горе тем утешением, которым Бог утешает нас.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "Ведь как умножаются наши страдания ради Христа, так умножается Христом и наше утешение.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "Жизненные трудности мы переносим ради вашего утешения и спасения. Утешение, которое мы получаем, тоже дается нам ради вашего утешения. Оно поможет и вам стойко перенести те же страдания, которые приходится переносить нам.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "Мы твердо надеемся на вас и знаем, что как вы разделяете с нами наши страдания, так разделяете и наше утешение.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "Братья, я хочу, чтобы вы знали о том, что мы пережили в провинции Азия. Выпавшие там на нашу долю страдания настолько превосходили все наши силы, что мы потеряли надежду остаться в живых.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "Казалось, что мы уже получили смертный приговор, но так было для того, чтобы мы научились полагаться не на себя, а на Бога, Который воскрешает мертвых.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "Он избавил нас от смертельной опасности и впредь избавит. На Него мы надеемся, и Он спасет нас.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "Только вы помогайте нам своими молитвами, чтобы многие возблагодарили Бога за то, что Он был так милостив к нам по их молитвам.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 12,
        "text": "Мы хвалимся тем - и наша совесть может быть этому порукой, - что мы и в этом мире, и в особенности в наших отношениях с вами, поступали честно и искренне, и это нам было дано от Бога. Мы поступали не по «мудрости» этого мира, но по Божьей благодати.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 13,
        "text": "Во всем, что мы вам написали, нет ничего, что вы, прочитав, не смогли бы понять. Я надеюсь, что, поняв нас до конца, -",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 14,
        "text": "а отчасти вы нас уже понимаете, - в день возвращения Господа Иисуса вы сможете хвалиться нами так же, как и мы вами.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 15,
        "text": "Я уверен в этом и потому хотел бы сначала прийти к вам, чтобы вы дважды получили благодать.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 16,
        "text": "Я собирался побывать у вас по пути в Македонию,а затем еще раз посетить вас на обратном пути, и тогда вы помогли бы мне отправиться в Иудею.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 17,
        "text": "Может, вам кажется, что это решение было необдуманным? Или, может, я, как это водится у людей, говорю в одно и то же время то «да»,то «нет»?",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 18,
        "text": "Заверяю вас перед Богом, что то, что я говорю вам, говорю без колебаний.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 19,
        "text": "В Сыне Божьем Иисусе Христе, Которого вам возвещали я, Силуан и Тимофей, нет никакой неопределенности, в Нем всегда лишь только «да».",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 20,
        "text": "Все обещания Божьи подтвердились в Иисусе Христе! Поэтому и мы говорим через Него во славу Бога: «Аминь».",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 21,
        "text": "Бог делает нас во Христе непоколебимыми. Он совершил над нами помазание",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 22,
        "text": "и запечатлел нас Своей печатью. Он вложил в наши сердца Своего Духа как залог того, что Он нам обещал.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 23,
        "text": "Бог свидетель того, что лишь жалея вас, я до сих пор не приходил с наказанием в Коринф.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 1,
        "verse": 24,
        "text": "Мы не хотим повелевать вашей верой, нет, мы делаем все лишь для вашей радости, потому что вы твердо стоите в вере.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    }
]