[
    {
        "chapter": 10,
        "verse": 1,
        "text": "Я, Павел, который всегда так «робок», когда нахожусь у вас, и так «смел» вдали от вас, обращаюсь сейчас к вам в кротости и смирении Христа.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 10,
        "verse": 2,
        "text": "Прошу вас, не вынуждайте меня, когда я буду у вас, быть смелым и строгим по отношению к тем, кто считает, что мы совершаем служение из-за каких-то человеческих соображений.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 10,
        "verse": 3,
        "text": "Хотя мы и живем в этом мире, мы не воюем так, как этот мир воюет.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 10,
        "verse": 4,
        "text": "Мы сражаемся не обычным оружием, но оружием Бога, которое способно разрушить самые неприступные духовные твердыни. Мы опровергаем доводы",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 10,
        "verse": 5,
        "text": "и опрокидываем все надменно воздвигаемые препятствия против познания Бога. Мы берем в плен каждую мысль, чтобы сделать ее послушной Христу.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 10,
        "verse": 6,
        "text": "Мы готовы наказать всякое непослушание, как только ваше послушание станет совершенным.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 10,
        "verse": 7,
        "text": "Вы смотрите на вещи поверхностно. И тот, кто гордится своими особыми взаимоотношениями с Христом, тот должен знать, что и мы принадлежим Христу так же, как и он.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 10,
        "verse": 8,
        "text": "Даже если бы я стал еще больше хвалиться той властью, которую Господь дал нам для созидания, а не для разрушения, мне не пришлось бы стыдиться.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 10,
        "verse": 9,
        "text": "Пусть никто не думает, будто я только хочу запугать вас своими письмами.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 10,
        "verse": 10,
        "text": "Некоторые говорят, что в письмах-то я строг и силен, но когда я присутствую лично, то я слаб, а мои слова слишком незначительны.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 10,
        "verse": 11,
        "text": "Пусть те, кто так говорит, знают, что каковы мы в письмах, таковы будем и на деле, когда мы находимся среди вас.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 10,
        "verse": 12,
        "text": "Мы не хотим уподобляться тем из вас, кто сам возвышает себя, или сравнивать себя с ними. Они поступают глупо, сравнивая и соизмеряя себя с самими же собой.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 10,
        "verse": 13,
        "text": "А мы не будем преувеличивать собственную значимость, но будем отстаивать свои права в тех пределах, что даны нам Богом, а сюда входит и наша работа среди вас.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 10,
        "verse": 14,
        "text": "Ведь мы не выходим за эти пределы, как если бы мы не приходили к вам, но мы на самом деле были первыми, кто принес вам Радостную Весть о Христе.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 10,
        "verse": 15,
        "text": "Мы не хвалимся без меры, потому что то, что мы делали, - это наша, а не чужая заслуга. Мы надеемся, что ваша вера будет расти, а вместе с тем будут расширяться и пределы нашей деятельности у вас.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 10,
        "verse": 16,
        "text": "И тогда мы сможем идти дальше и там возвещать Радостную Весть, а не хвалиться тем, что сделано другими в их собственных пределах.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 10,
        "verse": 17,
        "text": "«Тот, кто хвалится, пусть хвалится Господом».",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    },
    {
        "chapter": 10,
        "verse": 18,
        "text": "Ведь не тот достоин одобрения, кто сам себя хвалит, а тот, кого хвалит Господь.",
        "translation_id": "NRT",
        "book_id": "2Cor",
        "book_name": "2 Corinthians"
    }
]