[
    {
        "chapter": 3,
        "verse": 1,
        "text": "Это, возлюбленные, уже мое второе письмо к вам. Я написал эти письма для того, чтобы напоминанием призвать вас рассуждать здраво,",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 3,
        "verse": 2,
        "text": "чтобы вы помнили слова, сказанные в прошлом святыми пророками, и повеление Господа и Спасителя, переданное вашими апостолами.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 3,
        "verse": 3,
        "text": "Прежде всего вы должны помнить о том, что в последнее время появятся наглые насмешники, идущие на поводу своих низменных желаний",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 3,
        "verse": 4,
        "text": "и говорящие: «Так как же насчет обещания Его прихода? Ведь с тех пор, как умерли отцы, все остается так, как было от начала творения».",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 3,
        "verse": 5,
        "text": "Но они даже не хотят признать то, что некогда вселенная была создана словом Божьим, что воды были собраны и появилась суша,",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 3,
        "verse": 6,
        "text": "а также то, что посредством воды был разрушен прежний мир, будучи затоплен.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 3,
        "verse": 7,
        "text": "А нынешние небо и земля тем же словом Бога сберегаются для огня, они сохраняются до дня суда и гибели безбожных людей.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 3,
        "verse": 8,
        "text": "Не забывайте одного, возлюбленные: для Господа один день как тысяча лет, и тысяча лет как один день.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 3,
        "verse": 9,
        "text": "Господь не откладывает исполнения того, что Он обещал, хоть некоторые и называют это промедлением. Он долго терпит и ждет, не желая, чтобы кто-нибудь погиб, но чтобы все покаялись.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 3,
        "verse": 10,
        "text": "День Господа придет, как вор. Тогда небосвод с громким шумом исчезнет, и небесные тела растворятся в огне, также и земля, и все дела на ней будут обнаружены.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 3,
        "verse": 11,
        "text": "Если все будет так разрушено, то какой святой и благочестивой жизнью вы должны жить,",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 3,
        "verse": 12,
        "text": "ожидая и ускоряя приход дня Божьего, когда небосвод будет разрушен огнем и небесные тела расплавлены в жаре?",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 3,
        "verse": 13,
        "text": "Но мы, по Его обещанию, ожидаем нового неба и новой земли, где обитает праведность.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 3,
        "verse": 14,
        "text": "Поэтому, возлюбленные, ожидая этого, делайте все возможное, чтобы Он нашел вас незапятнанными, непорочными и живущими в мире.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 3,
        "verse": 15,
        "text": "Долготерпение нашего Господа рассматривайте как спасение. О том же самом, по данной ему Богом мудрости, писал вам и наш дорогой брат Павел.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 3,
        "verse": 16,
        "text": "Он пишет об этом во всех своих письмах. В них есть много такого, что не легко понять, и невежественные и неутвержденные люди искажают их, как и другие Писания, к своей собственной погибели.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 3,
        "verse": 17,
        "text": "Поэтому, возлюбленные, зная об этом заранее, будьте бдительны, чтобы вас не увлекли заблуждения беззаконников и вы не утратили свою опору.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 3,
        "verse": 18,
        "text": "Возрастайте в благодати и познании нашего Господа и Спасителя Иисуса Христа. Ему принадлежит слава сегодня и в день вечности! Аминь.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    }
]