[
    {
        "chapter": 2,
        "verse": 1,
        "text": "Но как были лжепророки в народе, так же и среди вас появятся лжеучители. Они будут вводить ереси, ведущие к погибели, и отвергать искупившего их Господа, навлекая тем самым на себя скорую погибель.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "Многие последуют их разврату, и из-за них Путь истины будет подвергаться поношению.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Эти учители из корыстных побуждений будут наживаться на вас, используя всевозможную ложь. Над ними уже давно нависло осуждение, и гибель их не дремлет.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "Ведь если Бог не пощадил даже ангелов, которые согрешили, но бросил их в ад, где они ожидают суда, скованные цепями мрака,",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "если Он не пощадил древний мир и сохранил лишь проповедника праведности Ноя и еще семерых человек, когда навел потоп на безбожных людей;",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "если Он осудилна разрушение города Содом и Гоморру, испепелив их в предостережение всем будущим грешникам,",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "но спас праведного Лота, который был в отчаянии от царившего вокруг него разврата",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "(праведная душа этого человека мучилась день за днем, когда он видел противозаконные дела и слышал о них), -",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "то и теперь Господь знает, как избавить благочестивых от искушения, а беззаконников - сохранить на день суда для наказания.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Это особенно относится к тем, кто идет на поводу низменных желаний своей натуры и презирает власть. Такие люди дерзки, надменны и даже не боятся злословить славных,",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "тогда как даже ангелы, которые намного сильнее их и наделены гораздо большей властью, не обвиняют и не оскорбляют их перед Господом.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "Эти люди неразумны, как животные, движимые лишь инстинктом и рожденные для одного - чтобы быть пойманными и убитыми. Они злословят то, чего сами не понимают. Они и погибнут, как животные.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "За все зло, которое они причинили другим, они получат возмездие. Их удовольствие в том, чтобы проводить время в разгульных пиршествах даже при свете дня, они позорят и оскверняют ваши общие обеды, наслаждаясь своими обманными удовольствиями!",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "Их глаза полны похоти; они ненасытны в грехе. Они обманывают неутвержденные души; их мысли только о наживе; они уже прокляты.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "Они ушли с прямого пути и идут по пути Валаама, сына Восора, который любил плату неправедную",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "и был обличен в своем беззаконии бессловесной ослицей, которая, заговорив человеческим голосом, остановила пророка в его безумии.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 17,
        "text": "Эти люди, как безводные источники, как туман, гонимый ветром. Они обречены на беспросветную тьму.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 18,
        "text": "Они говорят громкие, но пустые слова, играя на человеческих похотях и распущенности, они снова завлекают к себе тех, кто только-только начинает удаляться от живущих в заблуждении.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 19,
        "text": "Они обещают людям свободу, хотя сами - рабы разврата. Ведь человек - раб того, чем он порабощен.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 20,
        "text": "Ведь если они освободились от испорченности этого мира благодаря тому, что узнали Господа и Спасителя Иисуса Христа, а потом вновь оказались опутаны и побеждены этим злом, то их последнее состояние еще хуже прежнего.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 21,
        "text": "Лучше для них было бы вообще не знать пути праведности, чем узнать его и отвернуться от переданного им святого повеления.",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    },
    {
        "chapter": 2,
        "verse": 22,
        "text": "Верно говорят о таких людях пословицы: «Собака возвращается на свою блевотину» и «Вымытая свинья идет валяться в грязи».",
        "translation_id": "NRT",
        "book_id": "2Pet",
        "book_name": "2 Peter"
    }
]