[
    {
        "chapter": 11,
        "verse": 1,
        "text": "Весной, когда цари идут на войну, Давид послал Иоава со своими приближенными и всем израильским войском, и они нанесли поражение аммонитянам и осадили их главный город Равву. Давид же оставался в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 2,
        "text": "Однажды вечером, поднявшись с постели, Давид прогуливался по крыше своего дворца. С крыши он увидел купающуюся женщину. Женщина была очень красива,",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 3,
        "text": "и Давид послал разузнать о ней. Посланный сказал: - Это Вирсавия, дочь Елиама и жена хетта Урии",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 4,
        "text": "Тогда Давид послал людей, чтобы привести ее. Она пришла к нему, и он лег с ней. (Она только что очистилась от своей нечистоты.) Затем она вернулась домой.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 5,
        "text": "Эта женщина забеременела и послала сказать Давиду: - Я беременна.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 6,
        "text": "Тогда Давид отправил Иоаву приказ: - Пришли ко мне хетта Урию. Иоав послал его к Давиду.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 7,
        "text": "Когда Урия пришел к нему, Давид расспросил его об Иоаве, о воинах и о ходе войны.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 8,
        "text": "Затем Давид сказал Урии: - Ступай домой и омой ноги. Урия вышел из царского дворца, а вслед за ним понесли царский подарок.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 9,
        "text": "Но Урия лег спать у входа во дворец со всеми слугами своего господина и не пошел к себе домой.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 10,
        "text": "Когда Давиду сказали: «Урия не пошел домой», - он спросил его: - Разве ты не после дороги? Почему ты не пошел домой?",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 11,
        "text": "Урия сказал Давиду: - Ковчег, Израиль и Иуда находятся в шатрах, и мой господин Иоав и все люди моего господина находятся в открытом поле. Как же я могу пойти домой, чтобы есть, пить и спать со своей женой? Верно, как и то, что ты жив, я не сделаю подобного!",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 12,
        "text": "Тогда Давид сказал ему: - Оставайся здесь и сегодня, а завтра я отправлю тебя обратно. Урия остался в Иерусалиме в тот день и на следующий день.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 13,
        "text": "По приглашению Давида он ел и пил с ним, и Давид напоил его допьяна. Но вечером Урия вышел, чтобы лечь спать на своей циновке со слугами своего господина; он не пошел домой.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 14,
        "text": "Поутру Давид написал Иоаву письмо и отправил его с Урией.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 15,
        "text": "В письме было сказано: «Поставьте Урию там, где будет самое яростное сражение, и отступите от него, чтобы он погиб».",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 16,
        "text": "Когда Иоав осаждал город, он поставил Урию там, где, как он знал, были самые сильные защитники.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 17,
        "text": "Когда горожане вышли из города и сразились с Иоавом, некоторые воины из войска Давида пали; хетт Урия тоже был убит.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 18,
        "text": "Иоав послал Давиду подробные известия о битве.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 19,
        "text": "Он научил вестника: - Когда ты закончишь рассказывать царю эти известия о битве,",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 20,
        "text": "царь может разгневаться и спросить тебя: «Зачем вы так близко подходили к городу сражаться? Разве вы не знали, что они станут стрелять со стены стрелами?",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 21,
        "text": "Кто убил Авимелеха, сына Иероваала? Разве не женщина бросила в него со стены обломок жернова, и он умер в Тевеце? Зачем вы так близко подходили к стене?» Если спросит у тебя это, скажи ему: «А еще твой слуга хетт Урия погиб».",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 22,
        "text": "Вестник пустился в путь и, когда прибыл, передал Давиду все, с чем послал его Иоав.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 23,
        "text": "Вестник сказал Давиду: - Те люди наступали на нас и вышли против нас в открытое поле, но мы отогнали их обратно к городским воротам.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 24,
        "text": "Лучники стреляли в твоих слуг со стены, и некоторые из царских слуг погибли. Твой слуга хетт Урия тоже погиб.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 25,
        "text": "Давид сказал вестнику: - Скажи Иоаву так: «Пусть это тебя не огорчает; меч поражает то одного, то другого. Соберись с силами против города и разрушь его». Скажи так, чтобы ободрить Иоава.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 26,
        "text": "Когда жена Урии услышала, что ее муж погиб, она оплакивала его.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 11,
        "verse": 27,
        "text": "После того как время траура миновало, Давид привел ее в свой дом, она стала его женой и родила ему сына. Но то, что сделал Давид, не было угодно Господу.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    }
]