[
    {
        "chapter": 20,
        "verse": 1,
        "text": "Случайно там оказался один смутьян, по имени Савей, сын Бихри, вениамитянин. Он затрубил в рог и воскликнул: - Нет у нас доли в Давиде, нет части в сыне Иессея! По шатрам своим, Израиль!",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 2,
        "text": "И все израильтяне оставили Давида, чтобы последовать за Савеем, сыном Бихри. Но иудеи остались верны своему царю и последовали за ним от Иордана в Иерусалим.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 3,
        "text": "Когда Давид вернулся в свой дворец в Иерусалиме, он взял десять наложниц, которых он оставил, чтобы присматривать за дворцом, и поместил их в доме под стражей. Он обеспечивал их всем необходимым, но уже не ложился с ними. Они содержались взаперти до самой смерти, живя как вдовы.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 4,
        "text": "Царь сказал Амессаю: - В течение трех дней собери ко мне иудеев и сам будь здесь.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 5,
        "text": "Но когда Амессай пошел призвать Иудею, он промешкал больше того времени, что определил ему царь.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 6,
        "text": "Давид сказал Авессаю: - Теперь Савей, сын Бихри, причинит нам больше вреда, чем Авессалом. Возьми людей своего господина и преследуй его, иначе он отыщет укрепленные города и скроется от нас.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 7,
        "text": "И люди Иоава, вместе с керетитами и пелетитами и всеми могучими воинами, выступили под началом Авессая. Они выступили из Иерусалима, чтобы преследовать Савея, сына Бихри.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 8,
        "text": "Когда они находились у большой скалы в Гаваоне, Амессай вышел им навстречу. На Иоаве была воинская одежда, и он был опоясан ремнем, на котором висел меч в ножнах. Когда он вышел вперед, меч выскользнул из ножен.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 9,
        "text": "Иоав сказал Амессаю: - Здоров ли ты, мой брат? Иоав взял Амессая за бороду правой рукой, чтобы поцеловать его.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 10,
        "text": "Амессай не остерегся меча в руке Иоава, а Иоав вонзил его ему в живот так, что его внутренности вывалились на землю, и он умер. Ему не понадобилось бить дважды. Иоав же и его брат Авесса пустились в погоню за Савеем, сыном Бихри.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 11,
        "text": "Один из людей Иоава встал над Амессаем и сказал: - Пусть всякий, кто предан Иоаву и кто за Давида, идет за Иоавом!",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 12,
        "text": "Амессай лежал в луже крови посередине дороги, и тот человек видел, что все воины останавливаются. Поняв, что все, кто проходит мимо Амессая, останавливаются, он оттащил его с дороги в поле и набросил на него одежду.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 13,
        "text": "После того как Амессай был оттащен с дороги, весь народ пошел за Иоавом преследовать Савея, сына Бихри.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 14,
        "text": "Савей же прошел через все роды Израиля до Авеле Беф-Маахи, и все бериты собрались к нему и последовали за ним в город.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 15,
        "text": "А войска Иоава подошли и осадили его в Авеле Беф-Маахе. Они насыпали осадный вал у внешних укреплений города. Когда они старались разрушить стену,",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 16,
        "text": "одна мудрая женщина крикнула из города: - Послушайте! Послушайте! Скажите Иоаву, чтобы он пришел сюда, и я поговорю с ним.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 17,
        "text": "Он подошел к ней, и она спросила: - Ты Иоав? - Я, - ответил он.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 18,
        "text": "Она сказала: - Издавна привыкли говорить: «Поищи ответа в Авеле», - и так решали дело.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 19,
        "text": "Я из тех, кто хранит в Израиле мир и верность; ты же пытаешься уничтожить город, который зовется в Израиле матерью. Зачем ты хочешь разорить Господне наследие?",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 20,
        "text": "- Никогда! - ответил Иоав. - Я никогда не разорю и не погублю!",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 21,
        "text": "Это не так. Один человек, по имени Савей, сын Бихри, из нагорий Ефрема, поднял руку на царя, на Давида. Выдайте его одного, и я отступлю от города. Женщина сказала Иоаву: - Его голова будет брошена тебе со стены.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 22,
        "text": "Женщина пошла ко всему народу со своим мудрым советом, и Савею, сыну Бихри, отрубили голову и бросили ее Иоаву. Тогда он затрубил в рог, и его люди разошлись от города, и все пошли по домам. А Иоав возвратился к царю в Иерусалим.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 23,
        "text": "Иоав стоял во главе всего израильского войска; Ванея, сын Иодая, стоял во главе керетитов и пелетитов;",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 24,
        "text": "Адонираму был вверен надзор за подневольными рабочими; Иосафат, сын Ахилуда, был летописцем;",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 25,
        "text": "Суса был писарем; Садок и Авиафар были священниками;",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 20,
        "verse": 26,
        "text": "и иаритянин Ира также был священником у Давида.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    }
]