[
    {
        "chapter": 10,
        "verse": 1,
        "text": "Некоторое время спустя царь аммонитян умер, и вместо него царем стал его сын Аннон.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 10,
        "verse": 2,
        "text": "Давид подумал: «Я окажу Аннону, сыну Нааса, милость, как его отец оказал милость мне». И Давид отправил к Аннону своих слуг, чтобы выразить соболезнования о его отце. Когда люди Давида пришли в землю аммонитян,",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 10,
        "verse": 3,
        "text": "аммонитские вожди сказали своему господину Аннону: - Неужели ты думаешь, что Давид прислал к тебе людей с соболезнованиями из уважения к твоему отцу? Разве не затем послал их к тебе Давид, чтобы высмотреть город, разведать его и разорить?",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 10,
        "verse": 4,
        "text": "Аннон схватил людей Давида, обрезал им половину бороды и, отрезав их одежды наполовину, по ягодицы, отослал их обратно.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 10,
        "verse": 5,
        "text": "Когда об этом рассказали Давиду, он послал им навстречу людей, потому что они были сильно опозорены. Царь сказал: - Поживите в Иерихоне, пока у вас не отрастут бороды, а потом возвращайтесь.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 10,
        "verse": 6,
        "text": "Аммонитяне поняли, что они стали ненавистны Давиду, они наняли двадцать тысяч сирийских пеших воинов из Беф-Рехова и Цовы, а также царя Маахи с тысячью человек и еще двенадцать тысяч человек из Истова.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 10,
        "verse": 7,
        "text": "Услышав об этом, Давид послал Иоава со всем войском сразиться с ними.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 10,
        "verse": 8,
        "text": "Аммонитяне вышли и построились для сражения у входа в городские ворота, а сирийцы из Цовы и Рехова и люди из Истова и Маахи стояли отдельно в открытом поле.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 10,
        "verse": 9,
        "text": "Когда Иоав увидел, что сражаться придется и впереди, и сзади, он отобрал лучших воинов Израиля и выстроил их против сирийцев.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 10,
        "verse": 10,
        "text": "Остальных людей он отдал под начало своего брата Авессы, и тот выстроил их против аммонитян.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 10,
        "verse": 11,
        "text": "Иоав сказал: - Если сирийцы окажутся для меня слишком сильны, то ты придешь ко мне на помощь, а если аммонитяне окажутся слишком сильны для тебя, то я приду к тебе на помощь.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 10,
        "verse": 12,
        "text": "Будь мужествен! Будем храбро сражаться за наш народ и города нашего Бога, и пусть Господь сделает как Ему угодно.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 10,
        "verse": 13,
        "text": "После этого Иоав со своими воинами вступил в сражение с сирийцами, и те побежали перед ним.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 10,
        "verse": 14,
        "text": "Когда аммонитяне увидели, что сирийцы бегут, они тоже побежали от Авессы и отступили в город. А Иоав вернулся из сражения с сирийцами и пришел в Иерусалим.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 10,
        "verse": 15,
        "text": "Увидев, что они разбиты израильтянами, сирийцы собрались вместе.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 10,
        "verse": 16,
        "text": "Адраазар послал за сирийцами, жившими за Евфратом. Те пришли в Хелам во главе с Соваком, военачальником войска Адраазара.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 10,
        "verse": 17,
        "text": "Когда об этом доложили Давиду, он собрал весь Израиль, переправился через Иордан и пришел к Хеламу. Сирийцы расположились боевым порядком, чтобы встретить Давида и сразиться с ним.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 10,
        "verse": 18,
        "text": "Но они побежали перед Израилем, и Давид перебил из них семьсот колесничих и сорок тысяч пеших воинов. Еще он поразил Совака, начальника их войска, который и умер там.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 10,
        "verse": 19,
        "text": "Увидев, что они разбиты израильтянами, все цари, которые были в подчинении у Адраазара, заключили с израильтянами мир и покорились им. Сирийцы боялись впредь помогать аммонитянам.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    }
]