[
    {
        "chapter": 3,
        "verse": 1,
        "text": "Между домом Саула и домом Давида шла продолжительная война. Давид становился все сильнее и сильнее, а дом Саула все слабее и слабее.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 2,
        "text": "В Хевроне у Давида родились сыновья. Его первенцем был Амнон, сын изреельтянки Ахиноамы;",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 3,
        "text": "вторым был Килеаб, сын Авигеи, вдовы Навала из Кармила; третьим - Авессалом, сын Маахи, дочери гессурского царя Фалмая;",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 4,
        "text": "четвертым - Адония, сын Аггифы; пятым - Шефатия, сын Авиталы;",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 5,
        "text": "шестым - Иферам, сын жены Давида Эглы. Они родились у Давида в Хевроне.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 6,
        "text": "Во время войны между домом Саула и домом Давида Авенир укреплял свое собственное положение в доме Саула.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 7,
        "text": "У Саула была наложница по имени Рицпа, дочь Айя. Иевосфей сказал Авениру: - Почему ты спишь с наложницей моего отца?",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 8,
        "text": "Авенир очень разгневался на слова Иевосфея и ответил: - Разве я - собачья голова, служащая на стороне Иудеи? Сегодня я верен дому твоего отца Саула и его семье и друзьям. Я не предал тебя Давиду. А ты сейчас обвиняешь меня в преступлении из-за этой женщины!",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 9,
        "text": "Так пусть же Бог сурово накажет Авенира, если я не сделаю для Давида того, о чем клялся ему Господь,",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 10,
        "text": "- не заберу царство у дома Саула и не поставлю престол Давида над Израилем и Иудеей от Дана до Вирсавии.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 11,
        "text": "Иевосфей не осмеливался далее говорить с Авениром, потому что испугался его.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 12,
        "text": "Авенир отправил послов от своего лица сказать Давиду: «Чья эта земля? Заключи со мной союз, и я помогу тебе перетянуть на свою сторону весь Израиль».",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 13,
        "text": "Давид ответил: - Хорошо, я заключу с тобой союз. Но я требую от тебя одного: не приходи ко мне, если не приведешь с собой Мелхолу, дочь Саула, когда придешь увидеться со мной.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 14,
        "text": "Затем Давид послал вестников к сыну Саула Иевосфею с требованием: «Дай мне мою жену Мелхолу, которую я взял себе за сто филистимских краеобрезаний».",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 15,
        "text": "Иевосфей отдал приказ, и ее забрали от ее мужа Фалтиила, сына Лаиша.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 16,
        "text": "Но ее муж пошел вслед и плакал, идя за ней, всю дорогу до Бахурима. Авенир сказал ему: - Ступай домой! И он возвратился.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 17,
        "text": "Авенир совещался со старейшинами Израиля и сказал: - Некогда вы хотели поставить Давида своим царем.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 18,
        "text": "Теперь сделайте это! Ведь Господь обещал Давиду: «Через Моего слугу Давида Я избавлю Мой народ Израиль от руки филистимлян и от руки всех его врагов».",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 19,
        "text": "Еще Авенир говорил лично с вениамитянами. После этого он пошел в Хеврон рассказать Давиду все, что готовы были сделать Израиль и весь дом Вениамина.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 20,
        "text": "Когда Авенир, с которым было двадцать человек, пришел к Давиду в Хеврон, Давид устроил пир для него и для его людей.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 21,
        "text": "Авенир сказал Давиду: - Позволь мне немедленно отправиться и собрать весь Израиль к господину моему царю, чтобы они заключили с тобой союз, а ты стал править надо всем, чего желает твое сердце. Давид отпустил Авенира, и он ушел с миром.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 22,
        "text": "В это время люди Давида и Иоав вернулись из набега и принесли с собой богатую добычу. Но Авенира у Давида в Хевроне уже не было, потому что Давид отпустил его, и он ушел с миром.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 23,
        "text": "Когда пришли Иоав и с ним все воины, ему сказали, что Авенир, сын Нира, приходил к царю, царь отпустил его, и он ушел с миром.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 24,
        "text": "Иоав пришел к царю и сказал: - Что ты сделал? Ведь к тебе приходил Авенир! Почему ты отпустил его? Теперь он ушел!",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 25,
        "text": "Ты же знаешь Авенира, сына Нира - он приходил, чтобы обмануть тебя и выведать все, что ты делаешь и куда ты ходишь.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 26,
        "text": "Иоав вышел от Давида, послал за Авениром вестников, и они вернули его от колодца Сира. Давид об этом не знал.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 27,
        "text": "Когда Авенир вернулся в Хеврон, Иоав отвел его в сторону, в глубь ворот, словно для того, чтобы поговорить с ним наедине. И там, желая отомстить за кровь своего брата Асаила, Иоав поразил его в живот, и он умер.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 28,
        "text": "После этого Давид, услышав о случившемся, сказал: - Я и мое царство навеки неповинны перед Господом в крови Авенира, сына Нира.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 29,
        "text": "Пусть его кровь падет на голову Иоава и на весь дом его отца! Пусть дом Иоава никогда не остается без больного с гноящейся язвой или прокаженного, или опирающегося на костыль, или падающего от меча, или нуждающегося в пище.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 30,
        "text": "(Иоав и его брат Авесса убили Авенира потому, что он убил их брата Асаила в битве при Гаваоне.)",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 31,
        "text": "Затем Давид сказал Иоаву и всем людям, которые были с ним: - Разорвите свои одежды, оденьтесь в рубище и плачьте над Авениром. Царь Давид сам пошел за похоронными дрогами.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 32,
        "text": "Они похоронили Авенира в Хевроне, и царь громко плакал у могилы Авенира. Весь народ тоже плакал.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 33,
        "text": "Царь оплакивал Авенира этой песней: «Разве должен был Авенир умереть подлой смертью?",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 34,
        "text": "Руки твои не были связаны, ноги твои не были скованы. Ты пал, как падают перед разбойниками». И весь народ заплакал над ним снова.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 35,
        "text": "Затем все они пришли и убеждали Давида поесть, пока еще продолжался день, но Давид дал клятву, говоря: - Пусть Бог сурово накажет меня, если я поем хлеба или чего-нибудь еще прежде, чем зайдет солнце!",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 36,
        "text": "Весь народ заметил это и был доволен; да и все, что делал царь, нравилось всему народу.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 37,
        "text": "Так в тот день весь народ и весь Израиль узнал, что царь не принимал никакого участия в убийстве Авенира, сына Нира.",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 38,
        "text": "И царь сказал своим людям: - Разве вы не понимаете, что сегодня в Израиле пал вождь и великий человек?",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    },
    {
        "chapter": 3,
        "verse": 39,
        "text": "И сегодня, хотя я и помазанный царь, я слаб, эти сыновья Саруи для меня слишком сильны. Пусть Господь воздаст делающему злое по злобе его!",
        "translation_id": "NRT",
        "book_id": "2Sam",
        "book_name": "2 Samuel"
    }
]