[
    {
        "chapter": 6,
        "verse": 1,
        "text": "Горе вам, беззаботным на Сионе, и вам, кто в Самарии чувствует себя в безопасности, вам, знати первого из народов, к которым приходят израильтяне!",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 6,
        "verse": 2,
        "text": "Пойдите в Калне и посмотрите на него; оттуда пойдите в великий Емаф, потом сойдите в Геф филистимский. Лучше ли они двух ваших царств? Больше ли их земля, чем ваша?",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 6,
        "verse": 3,
        "text": "Вы пытаетесь отдалить день бедствия и приближаете торжество насилия.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 6,
        "verse": 4,
        "text": "Вы лежите на кроватях, украшенных слоновой костью, нежитесь на своих ложах. Вы угощаетесь лучшими ягнятами и упитанными телятами.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 6,
        "verse": 5,
        "text": "Вы горланите под звуки арфы и думаете, что сочиняете песни, как Давид.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 6,
        "verse": 6,
        "text": "Вы пьете вино чашами, мажетесь лучшими благовониями, но не горюете о крушении Иосифа.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 6,
        "verse": 7,
        "text": "Поэтому вы среди первых пойдете в плен, и кончится ликование изнеженных.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 6,
        "verse": 8,
        "text": "Собой поклялся Владыка Господь, и вот, что возвещает Господь, Бог сил: - Я гнушаюсь гордостью Иакова, крепости его Мне ненавистны; Я отдам город врагам со всем, что есть в нем.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 6,
        "verse": 9,
        "text": "Даже если десять человек останутся в одном доме, то умрут и они.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 6,
        "verse": 10,
        "text": "И если родственник, который должен сжечь тела, придет, чтобы вынести их из дома и спросит кого-нибудь, кто все еще скрывается там: «Есть ли кто с тобой?», - а тот скажет: «Нет», - то он скажет: «Тихо! Мы не должны упоминать Имени Господа».",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 6,
        "verse": 11,
        "text": "Вот, Господь дал повеление, и разобьет большие дома на части, а маленькие на куски.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 6,
        "verse": 12,
        "text": "Скачут ли лошади по скале? Пашут ли там на волах? Вы же превратили правосудие в яд и плод праведности - в горечь;",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 6,
        "verse": 13,
        "text": "вы, ликующие о завоевании селения Ло-Девара и говорящие: «Разве не собственными силами взяли мы Карнаим?»",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 6,
        "verse": 14,
        "text": "Господь, Бог сил, возвещает: - Я подниму против вас народ, о дом Израиля, который будет угнетать вас от Лево-Емафа до иорданской долины.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    }
]