[
    {
        "chapter": 9,
        "verse": 1,
        "text": "Я видел Владыку, стоящим у жертвенника. Он сказал: - Бей по верхушкам колонн, пусть задрожит порог. Обрушь их на головы им всем - уцелевших Я перебью мечом. Ни один не укроется, никто не спасется.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 9,
        "verse": 2,
        "text": "Пусть зароются хоть в мир мертвых - и оттуда достанет их Моя рука. Пусть взберутся на небеса - и оттуда Я свергну их.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 9,
        "verse": 3,
        "text": "Пусть укроются на вершине Кармила - Я и там отыщу и схвачу их. Пусть на дне морском спрячутся от Меня, Я велю там змею, и он ужалит их.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 9,
        "verse": 4,
        "text": "Пусть враги уведут их в плен, прикажу там мечу, и он убьет их. Устремлю на них свои глаза - им на беду, а не во благо.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 9,
        "verse": 5,
        "text": "Владыка, Господь сил, касается земли - и она тает, а все живущие на ней плачут. Вся земля поднимается, словно Нил, и опускается, словно река Египта -",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 9,
        "verse": 6,
        "text": "Он воздвиг Свой величественный дворец на небесах и основания егоутвердил на земле, призывающий воды морские и разливающий их по лицу земли - Господь Его Имя.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 9,
        "verse": 7,
        "text": "- Разве вы, израильтяне, для Меня не то же, что и кушиты? - возвещает Господь. Да, Я вывел Израиль из Египта, но Я вывел и филистимлян из Кафтора, и сирийцев - из Кира?",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 9,
        "verse": 8,
        "text": "Несомненно, очи Владыки Господа обращены на грешное царство. - Я сотру его с лица земли, но не истреблю до конца дом Иакова, - возвещает Господь. -",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 9,
        "verse": 9,
        "text": "Я дам повеление просеять дом Израиля среди всех народов, как просеивают зерно решетом, и ни одно не достигнет земли.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 9,
        "verse": 10,
        "text": "Все грешники среди Моего народа умрут от меча - все те, кто говорит: «Беда нас не постигнет, нас не коснется».",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 9,
        "verse": 11,
        "text": "- В тот день Я восстановлю павшую скинию Давида. Заделаю в нем бреши, восстановлю руины, отстрою, как в дни древние,",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 9,
        "verse": 12,
        "text": "чтобы им обладать остатком Едома и всеми народами, которые были названы Моим Именем. Так говорит Господь, Который сделает это.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 9,
        "verse": 13,
        "text": "Близятся дни, - возвещает Господь, - когда жнеца будет сменять пахарь, а сажающего виноградник - топчущий ягоды. Молодое вино будет сочиться из гор и течь со всех холмов.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 9,
        "verse": 14,
        "text": "Я возвращу из плена народ Мой, Израиль; они отстроят разрушенные города и будут в них жить. Они посадят виноградники и будут пить их вино; разведут сады и будут есть их плоды.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 9,
        "verse": 15,
        "text": "Насажу Мой народ на его земле, никогда впредь он не будет исторгнут из земли, которую Я дал им, - говорит Господь, твой Бог.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    }
]