[
    {
        "chapter": 8,
        "verse": 1,
        "text": "Вот что показал мне Владыка Господь: корзину со спелыми плодами.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 8,
        "verse": 2,
        "text": "- Что ты видишь, Амос? - спросил Он. - Корзину со спелыми плодами, - ответил я. Тогда сказал мне Господь: - Пришел конец Моему народу, Израилю; Я больше не стану их щадить.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 8,
        "verse": 3,
        "text": "Храмовые песни в тот день станут воем, - возвещает Владыка Господь, - везде будет множество трупов! Молчи!",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 8,
        "verse": 4,
        "text": "Слушайте это, топчущие бедных, уничтожающие нищих страны,",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 8,
        "verse": 5,
        "text": "говоря: «Когда же пройдет праздник Новолуния, чтобы нам продавать зерно, и суббота закончится, чтобы нам торговать пшеницей?» - урезая меру, завышая цену и обманывая неточными весами,",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 8,
        "verse": 6,
        "text": "покупая нищего за серебро и бедного за пару сандалий, продавая даже шелуху от зерна.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 8,
        "verse": 7,
        "text": "Гордостью Иакова поклялся Господь: - Никогда не забуду ничего из их дел.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 8,
        "verse": 8,
        "text": "- Разве не содрогнется от этого земля, и не заплачет всякий живущий на ней? Вся земля поднимется, как Нил, будет вздыматься и убывать, как река Египта.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 8,
        "verse": 9,
        "text": "В тот день, - возвещает Владыка Господь, - Я сделаю так, что солнце закатится в полдень и накрою землю мраком средь ясного дня.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 8,
        "verse": 10,
        "text": "Праздники ваши обращу в скорбь и все ваши песни - в плач. Я заставлю всех вас одеться в рубище и обрить свои головы. Произведу в то время плач, как о единственном сыне, и горьким будет день, когда наступит конец.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 8,
        "verse": 11,
        "text": "Близятся дни, - возвещает Владыка Господь, - когда Я пошлю на землю голод - не пищи голод, не жажду воды, а голод и жажду услышать слова Господа.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 8,
        "verse": 12,
        "text": "Будут скитаться от моря до моря, и от севера метаться к востоку в поисках слова Господня, но не найдут его.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 8,
        "verse": 13,
        "text": "В тот день красивые девушки и юноши ослабеют от жажды.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 8,
        "verse": 14,
        "text": "Те, кто клянется грехом Самарии, и говорит: «Верно, как и то, что бог твой жив, о Дан», - или: «Верно, как и то, что живо поломничество в Вирсавию», - падут и больше не встанут.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    }
]