[
    {
        "chapter": 7,
        "verse": 1,
        "text": "Вот что Владыка Господь, показал мне: Он готовил рои саранчи, когда царская доля была пожата, а второй урожай начинал подниматься.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 7,
        "verse": 2,
        "text": "Когда они дочиста объели землю, я вскричал: - Владыка, Господи, молю Тебя, прости! Как выжить Иакову? Он так мал!",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 7,
        "verse": 3,
        "text": "И Господь смягчился. - Не будет этого, - сказал Господь.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 7,
        "verse": 4,
        "text": "Вот что Владыка Господь показал мне: Владыка Господь призвал огонь, и он иссушил великую пучину и пожрал землю.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 7,
        "verse": 5,
        "text": "И я вскричал: - О Владыка Господь, молю Тебя, остановись! Как выжить Иакову? Он ведь так мал!",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 7,
        "verse": 6,
        "text": "И Господь смягчился. - Не будет и этого, - сказал Владыка Господь.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 7,
        "verse": 7,
        "text": "Вот что Он показал мне: Владыка стоял у стены, построенной по отвесу, со свинцовым отвесом в руке.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 7,
        "verse": 8,
        "text": "Господь спросил меня: - Что ты видишь, Амос? - Свинцовый отвес, - ответил я. Владыка сказал: - Вот, Я кладу отвес среди Моего народа, Израиля; Я больше не стану щадить их.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 7,
        "verse": 9,
        "text": "- Возвышенности Исаака будут опустошены и святилища Израиля лягут руинами; и восстану с мечом против дома Иеровоама.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 7,
        "verse": 10,
        "text": "Амасия, вефильский священник, послал Иеровоаму, царю Израиля, весть: «Амос плетет против тебя заговор в самом сердце Израиля. Земля не в силах терпеть всех его слов.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 7,
        "verse": 11,
        "text": "Вот что говорит Амос: “Иеровоам умрет от меча, а Израиль непременно отправится в плен из своей земли”».",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 7,
        "verse": 12,
        "text": "Амасия сказал Амосу: - Уходи, провидец! Возвращайся в иудейскую землю. Там зарабатывай на хлеб, там и пророчествуй.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 7,
        "verse": 13,
        "text": "Не пророчествуй больше в Вефиле - это капище царя и храм царства.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 7,
        "verse": 14,
        "text": "Амос ответил Амасии: - Я не пророк и не сын пророка. Я был пастухом и ухаживал за тутовыми деревьями.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 7,
        "verse": 15,
        "text": "Но Господь забрал меня от овец и сказал мне: «Иди, пророчествуй Моему народу, Израилю».",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 7,
        "verse": 16,
        "text": "Итак, выслушай слово Господа. Ты говоришь: «Не пророчествуй против Израиля, перестань проповедовать против дома Исаака».",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 7,
        "verse": 17,
        "text": "Поэтому вот, что говорит Господь: «Городской блудницей станет твоя жена, твои сыновья и дочери падут от меча. Землю твою измерят и разделят, а сам ты умрешь в нечистой земле. Израиль же непременно пойдет в плен из своей земли».",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    }
]