[
    {
        "chapter": 1,
        "verse": 1,
        "text": "Слова Амоса, одного из пастухов фекойских, о том, что он видел об Израиле за два года до землетрясения, когда Уззия был царем Иудеи, а Иеровоам, сын Иоаса, царем Израиля.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "Он сказал: - Прогремит Господь с Сиона воскликнет Он громким голосом из Иерусалима, и засохнут пастбища пастухов, и завянет вершина Кармила.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Так говорит Господь: - За три греха Дамаска, и за четыре, не отвращу Мой гнев. Потому что он молотил Галаад железными молотилами.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "Я пошлю огонь на дом Азаила, он пожрет крепости Венадада.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "Я сокрушу ворота Дамаска; погублю обитателей из долины Авен и того, кто держит скипетр в Беф-Едене. Народ Сирии пойдет в плен в Кир, - говорит Господь.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "Так говорит Господь: - За три греха Газы, и за четыре, не отвращу Мой гнев. Потому что она брала в плен целые народы и продавала их в Едом.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "Я пошлю огонь на стены Газы, он пожрет ее крепости.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "Я погублю горожан Азота и того, кто держит скипетр в Аскалоне. Я обращу Свою руку против Екрона - пока не умрет последний из филистимлян, - говорит Владыка Господь.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "Так говорит Господь: - За три греха Тира, и за четыре, не отвращу Мой гнев. Потому что он продавал всех пленников Едому, пренебрегая братским союзом.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "Я пошлю огонь на стены Тира, он пожрет его крепости.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "Так говорит Господь: - За три греха Едома, и за четыре, не отвращу Мой гнев. Потому что он преследовал своего брата мечом, подавляя всякое сострадание, потому что гнев его горел непрестанно, и ярость его всегда пылала.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 1,
        "verse": 12,
        "text": "Итак, Я пошлю огонь на Феман, он пожрет крепости Восоры.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 1,
        "verse": 13,
        "text": "Так говорит Господь: - За три греха Аммона, и за четыре, не отвращу Мой гнев. Потому что он вспарывал беременных женщин в Галааде, чтобы расширить свои границы.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 1,
        "verse": 14,
        "text": "Я зажгу огонь на стенах Раввы, он пожрет ее крепости, среди криков военных в день брани, среди вихрей свирепых в день бури.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    },
    {
        "chapter": 1,
        "verse": 15,
        "text": "Царь ее пойдет в плен вместе со своими приближенными, - говорит Господь.",
        "translation_id": "NRT",
        "book_id": "Amos",
        "book_name": "Amos"
    }
]