[
    {
        "chapter": 2,
        "verse": 1,
        "text": "Я хочу, чтобы вы знали, как упорно я борюсь за вас, за лаодикийцев, и за тех многих, кто даже не видел меня лично.",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "Я хочу, чтобы это ободрило их, объединило в любви, чтобы они могли иметь глубокие и богатые познания о тайне Бога, то есть о Христе.",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "В Нем скрыты все сокровища мудрости и знания.",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "Я говорю вам об этом, чтобы никто не смог обмануть вас вкрадчивыми словами.",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Пусть меня и нет с вами физически, но духом я с вами, и меня радуют ваша сплоченность и ваша твердая вера во Христа.",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "Поэтому, раз вы приняли Господа Иисуса Христа, то и живите в Нем,",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "пускайте корни и растите в Нем. Пусть вера, которой вы были научены, набирает в вас силу, и пусть благодарность переполняет вас.",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "Смотрите, чтобы никто не поработил вас, обольстив пустым философствованием, основанным на человеческих традициях и на законах этого мира, а не на Христе.",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "Потому что во Христе вся полнота Бога пребывает в телесной форме,",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "а вы обрели полноту во Христе, Который стоит во главе всех правителей и властей.",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "В Нем вы также были обрезаны, но не таким обрезанием, которое совершается руками людей. Вы были освобождены от вашей греховной природы духовным обрезанием, совершенным Христом.",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "Вы были погребены вместе со Христом в крещении и воскрешены вместе с Ним верой в силу Божью, поднявшую Христа из мертвых.",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "Когда-то вы были духовно мертвы из-за ваших грехов, вы были необрезанными язычниками, чуждыми Божьему Закону, но Бог оживил вас вместе со Христом. Он простил все наши проступки,",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "зачеркнув рукопись с направленными против нас предписаниями Закона; Он устранил эту рукопись, пригвоздив ее ко кресту.",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "Бог обезоружил начальства и власти и выставил их на позор, восторжествовав над ними через Него.",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "Пусть никто не осуждает вас за то, что вы едите и что вы пьете, или за несоблюдение каких-то религиозных праздников, церемоний при новолуниях или суббот.",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 17,
        "text": "Все это лишь тень будущего, реальность же - Христос.",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 18,
        "text": "Не допустите, чтобы люди, обожающие самоотречение и поклоняющиеся ангелам, осуждали вас. Они увлекаются своими видениями и превозносятся, гордясь своим испорченным умом.",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 19,
        "text": "Они потеряли связь с Главой, которая управляет всем телом, связанным воедино посредством суставов и связок и растущим благодаря Богу.",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 20,
        "text": "Если вы умерли со Христом для законов этого мира, то почему же вы по-прежнему живете как люди этого мира, подчиняясь таким земным правилам, как:",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 21,
        "text": "«этого не бери», «того не ешь», «к этому не прикасайся»?",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 22,
        "text": "Все это лишь человеческие правила и понятияотносительно тех вещей, которые исчезают при употреблении.",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    },
    {
        "chapter": 2,
        "verse": 23,
        "text": "Может, эти правила и создают видимость чего-то мудрого, навязывая самодеятельную религиозность, самоотречение и изнурение тела. На самом же деле это нисколько не помогают одержать победу над страстями и злыми мыслями.",
        "translation_id": "NRT",
        "book_id": "Col",
        "book_name": "Colossians"
    }
]