[
    {
        "chapter": 7,
        "verse": 1,
        "text": "В первом году правления Валтасара, царя Вавилона, Даниилу приснился сон, и видения были ему, когда он лежал в постели. Он записал свой сон, и вот его рассказ:",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 2,
        "text": "«Я, Даниил, видел в моем ночном видении, как четыре небесных ветра волновали великое море.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 3,
        "text": "И четыре великих зверя, каждый из которых отличался от прочих, вышли из моря.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 4,
        "text": "Первый был точно лев и имел орлиные крылья. Я глядел, пока не были вырваны его крылья, и, поднятый над землей, он встал на две ноги, как человек, и дано ему было человеческое сердце.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 5,
        "text": "И явился второй зверь, подобный медведю. Он был поднят на одну сторону, и во рту между зубами у него было три клыка. Ему было сказано: “Встань, наешься досыта мяса!”",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 6,
        "text": "После этого я смотрел, и явился иной зверь, подобный леопарду. На спине у него было четыре крыла, словно птичьи. Зверь этот был четырехглавый, и дана ему была власть править.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 7,
        "text": "После этого видел я в ночных видениях четвертого зверя - жуткого, ужасного и очень сильного. У него были огромные железные зубы; он крушил и пожирал свои жертвы, и остатки попирал ногами. Он не был похож на всех предыдущих зверей, и было у него десять рогов.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 8,
        "text": "Пока я размышлял о рогах, явился иной рог, маленький, вышедший среди них, и три из прежних рогов были с корнем вырваны перед ним. У этого рога были глаза, подобные человечьим, и рот, говоривший высокомерно.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 9,
        "text": "И вот что я увидел: поставлены были престолы, и воссел Древний Днями. Одежда Его, как снег бела, волосы на голове, как чистая шерсть. Престол Его полыхал огнем, в пламени были под ним колеса.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 10,
        "text": "Растекалась огненная река - перед Ним был ее исток. Тысячи тысяч служили Ему, десять тысяч раз по десять тысяч перед Ним стояли. Воссели судьи, и были раскрыты книги.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 11,
        "text": "Я продолжал смотреть из-за высокомерных слов, которые говорил рог. Я видел, что зверь был убит, а тело его было сокрушено и брошено в пылающий огонь.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 12,
        "text": "Прочие звери были лишены власти, но оставлены на некоторое время в живых.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 13,
        "text": "В моих ночных видениях я смотрел, и вот, шел с облаками небесными как бы Сын Человеческий. Он дошел до Древнего Днями, и был к Нему подведен.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 14,
        "text": "Ему были даны владычество, слава и царство, чтобы все народы, племена и люди всякого языка служили Ему. Владычество Его - владычество вечное, которое не прекратится, и царство Его никогда не погибнет.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 15,
        "text": "Я, Даниил, тревожился духом, и видения, которые были мне, беспокоили меня.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 16,
        "text": "Я подошел к одному из стоящих там и спросил его об истинном значении всего этого. Он истолковал мне это:",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 17,
        "text": "- Четыре великих зверя - это четыре царства, которые поднимутся на земле.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 18,
        "text": "Но святые Всевышнего получат царство и будут владеть им вовеки и веки.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 19,
        "text": "Тогда я захотел узнать истину о четвертом звере, не похожем на всех остальных и самом жутком, с его железными зубами и бронзовыми когтями - о том звере, что крушил и пожирал свои жертвы и попирал ногами остатки.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 20,
        "text": "Еще я хотел знать о десяти рогах на его голове и о том роге, который вышел и перед которым три из них выпали - о том роге, который казался больше прочих и имел глаза и рот, говорящий высокомерно.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 21,
        "text": "Я видел, что этот рог повел войну против святых и побеждал их,",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 22,
        "text": "пока не пришел Древний Днями; тогда был объявлен приговор в пользу святых Всевышнего, и настало время, когда они овладели царством.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 23,
        "text": "Он сказал мне так: - Четвертый зверь есть четвертое царство на земле, не похожее на прочие царства; оно пожрет всю землю, попирая ее и круша.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 24,
        "text": "Десять рогов - это десять царей, которые выйдут из этого царства. После них поднимется царь иной, не похожий на прежних; он подчинит трех царей.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 25,
        "text": "Он будет говорить слова против Всевышнего и святых Его изнурит, и будет стараться переменить праздничные времена и законы. Святые будут отданы ему на год, два года и полгода.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 26,
        "text": "Затем воссядут судьи и отнимут его владычество, и будет погублено окончательно, навеки.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 27,
        "text": "А могущество, власть и величие всех царств под небом будут переданы святым, народу Всевышнего. Его царство будет вечным царством, и все властители будут служить и повиноваться Ему.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 7,
        "verse": 28,
        "text": "На этом заканчивается рассказ. Я, Даниил, был сильно встревожен моими мыслями, и лицо мое побледнело, но я хранил все это в себе.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    }
]