[
    {
        "chapter": 12,
        "verse": 1,
        "text": "В то время поднимется Михаил, великий князь, защитник твоего народа. Тогда будет такое бедственное время, какого не было с тех пор, как появились народы, до того времени. Но в то время твой народ - все, чьи имена будут найдены записанными в книгу - будет избавлен.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 12,
        "verse": 2,
        "text": "Многие из спящих в прахе земли проснутся: одни для вечной жизни, другие - на позор и вечное поругание.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 12,
        "verse": 3,
        "text": "Мудрые воссияют подобно сиянью небес, и те, кто ведет многих к праведности, - подобно звездам, - вовеки и веки!",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 12,
        "verse": 4,
        "text": "Но ты, Даниил, скрой эти слова и запечатай свиток, пока не придут последние времена. Многие будут метаться из стороны в сторону, а знание будет умножаться.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 12,
        "verse": 5,
        "text": "Я, Даниил, увидел, как появились двое других - один на одном берегу реки, а другой на другом берегу.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 12,
        "verse": 6,
        "text": "Один из них сказал одетому в льняные одежды, который стоял над водами реки: - Сколько времени пройдет до конца этих непостижимых событий?",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 12,
        "verse": 7,
        "text": "Одетый в льняные одежды, который стоял над водами реки, поднял правую и левую руки к небу, и я услышал, как он клянется Живущим вечно, говоря: - Год, два года и полгода. Когда не станет того, кто сломил силы святого народа, все это совершится.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 12,
        "verse": 8,
        "text": "Я услышал, но не понял. Тогда я спросил: - Мой господин, каким будет исход всего этого?",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 12,
        "verse": 9,
        "text": "Он ответил: - Иди, Даниил. Эти слова скрыты и запечатаны до последних времен.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 12,
        "verse": 10,
        "text": "Многие очистятся, обелятся и будут испытаны, но нечестивые будут продолжать поступать нечестиво. Никто из нечестивых не поймет, но те, кто мудр, поймут.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 12,
        "verse": 11,
        "text": "Со времени, когда будет отменена ежедневная жертва и будет поставлена опустошающая мерзость, пройдет тысяча двести девяносто дней.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 12,
        "verse": 12,
        "text": "Блажен тот, кто ждет и достигнет завершения тысячи трехсот тридцати пяти дней.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 12,
        "verse": 13,
        "text": "А ты иди своим путем до конца. Ты упокоишься и в конце дней встанешь, чтобы получить свою долю.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    }
]