[
    {
        "chapter": 4,
        "verse": 2,
        "text": "Но мне приснился сон, который испугал меня. Когда я лежал в постели, образы и видения, которые я видел, устрашили меня.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 3,
        "text": "Я повелел привести ко мне всех мудрецов Вавилона, чтобы они истолковали мне этот сон.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 4,
        "text": "Когда чародеи, волшебники, звездочеты и колдуны пришли, я рассказал им сон, но они не смогли мне его истолковать.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 5,
        "text": "Наконец, ко мне пришел Даниил, и я рассказал сон ему. (Его зовут Валтасар, в честь моего бога, и дух святых богов пребывает в нем.)",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 6,
        "text": "Я сказал: - Валтасар, глава чародеев, я знаю, что в тебе пребывает дух святых богов, и нет такой тайны, разгадка которой тебя бы затруднила. Выслушай мой сон; истолкуй его мне.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 7,
        "text": "Вот что мне приснилось, когда я лежал в постели: я посмотрел и увидел дерево огромной высоты, стоявшее посреди земли.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 8,
        "text": "Дерево выросло большим и сильным, вершиной оно касалось небес; его было видно до самых краев земли.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 9,
        "text": "Листья его были прекрасны, плоды изобильны, и на нем была пища для всех. Под ним находили пристанище полевые звери, а небесные птицы жили на его ветвях; от него кормилось всякое живое существо.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 10,
        "text": "В видениях, бывших мне, когда я лежал в постели, я видел, как святой страж сошел с небес.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 11,
        "text": "Он громко воскликнул: «Срубите дерево и отсеките его ветви; оборвите его листья и разбросайте плоды. Пусть звери удалятся из-под него, и птицы с его ветвей.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 12,
        "text": "Но пень с корнями, скованный железом и бронзой, пусть останется в земле, среди полевой травы. Пусть орошает его небесная роса, пусть он живет со зверями среди земных растений.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 13,
        "text": "Пусть отойдет от него человеческий разум, и дастся ему разум звериный, пока не пройдет семь лет.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 14,
        "text": "Решение возвещено по приговору стражей, постановление дано по воле святых, чтобы познали живущие, что Всевышний властвует над царствами смертных, отдает их тому, кому пожелает, и ставит над ними последних между людьми».",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 15,
        "text": "Таков сон, который приснился мне, царю Навуходоносору. Итак, Валтасар, скажи мне его толкование, потому что никто из мудрецов моего царства не может мне его истолковать. Но ты можешь, потому что в тебе пребывает дух святых богов.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 16,
        "text": "Тогда Даниил (называемый также Валтасаром) пришел на время в крайнее замешательство и устрашился собственных мыслей. Царь сказал: - Валтасар, пусть ни сон, ни его значение не пугают тебя. Валтасар ответил: - Мой господин, твоим бы врагам этот сон, и твоим бы неприятелям его значение!",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 17,
        "text": "Дерево, которое в твоем видении выросло большим и сильным, касалось вершиной небес и было видно всей земле,",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 18,
        "text": "с прекрасными листьями и изобильными плодами, всех кормящее, дающее пристанище полевым зверям и гнезда в своих ветвях небесным птицам, -",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 19,
        "text": "ты, о царь, и есть это дерево! Ты стал великим и сильным; твое величие выросло и достигло небес, а владычество твое простирается до краев земли.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 20,
        "text": "Ты, царь, видел святого стража, спускающегося с небес и говорящего: «Срубите дерево и погубите его, но оставьте пень, сковав его железом и бронзой, среди полевой травы, и корни его пусть останутся в земле. Пусть его орошает небесная роса; пусть он живет, как дикие звери, пока не пройдет семь лет».",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 21,
        "text": "Вот толкование, о царь, и вот решение Всевышнего против моего господина царя:",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 22,
        "text": "тебя прогонят от людей, и ты будешь жить с дикими зверями. Ты будешь есть траву, подобно волу, и тебя будет омывать небесная роса. Семь лет пройдет, прежде чем ты признаешь, что Всевышний властвует над царствами смертных и отдает их кому пожелает.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 23,
        "text": "Повеление оставить пень с его корнями означает, что твое царство будет возвращено тебе, когда ты признаешь, что Небеса правят всем.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 24,
        "text": "Поэтому пусть будет тебе угодно, о царь, принять мой совет: загладь свои грехи, творя правду, и свои беззакония - милосердием к притесненным. Может быть, тогда твое благоденствие и продолжится.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 25,
        "text": "Все это произошло с царем Навуходоносором.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 26,
        "text": "Двенадцать месяцев спустя, когда царь гулял по крыше царского дворца в Вавилоне,",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 27,
        "text": "он сказал: - Разве не я воздвиг этот великий Вавилон, царскую столицу, своей могучей силой и во славу своего величия?",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 28,
        "text": "Эти слова еще были у него на устах, когда с небес раздался голос: - Вот что определяется о тебе, царь Навуходоносор: твоя царская власть отнята у тебя.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 29,
        "text": "Тебя прогонят от людей, и ты будешь жить с дикими зверями и есть траву, подобно волу. Семь лет пройдет, прежде чем ты признаешь, что Всевышний властвует над царствами смертных и отдает их, кому пожелает.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 30,
        "text": "И тотчас же сказанное о Навуходоносоре исполнилось. Его прогнали от людей, и он ел траву, подобно волу. Его тело омывалось небесной росой до тех пор, пока его волосы не выросли длинными, как перья орла, а ногти не стали точно птичьи когти.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 31,
        "text": "В конце этого времени я, Навуходоносор, поднял взор к небу, и мой разум вернулся ко мне. Тогда я благословил Всевышнего; я восхвалил и восславил Его, Живущего вечно. - Владычество Его - владычество вечное; царство Его - из поколения в поколение.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 32,
        "text": "Все обитатели земли ничего не значат. Он поступает по воле Своей с небесными силами и обитателями земли. Никто не властен сдержать Его руку или сказать Ему: «Что Ты сделал?»",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 33,
        "text": "В то же время, когда вернулся ко мне мой разум, ко мне вернулись и царская слава, и честь, и величие. Мои советники и приближенные возвратились ко мне, вернули меня на мой престол, и я стал еще более велик, чем прежде.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 4,
        "verse": 34,
        "text": "Теперь я, Навуходоносор, хвалю, превозношу и славлю Царя небес, потому что все что Он делает есть истина и все Его пути праведны. А тех, кто ходит в гордыне, Он властен смирить.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    }
]