[
    {
        "chapter": 2,
        "verse": 1,
        "text": "На втором году правления Навуходоносора, ему приснились сны; он встревожился духом и не мог заснуть.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "Тогда царь призвал всех чародеев, волшебников, колдунов и звездочетов, чтобы они рассказали, что ему приснилось. Когда они пришли и встали перед царем,",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "он сказал им: - Мне снился сон, и мой дух тревожится, желая понять, что это был за сон.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "Тогда Звездочеты ответили царю по-арамейски: - О царь, живи вечно! Расскажи твоим слугам этот сон, и мы истолкуем его.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Царь ответил звездочетам: - Вот что я решил: если вы сами не расскажете мне содержание сна и его истолкование, то вас разрубят на куски, а ваши дома превратятся в груды развалин.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "Но если вы расскажете мне этот сон и истолкуете его, то получите от меня подарки, награды и великие почести. Итак, расскажите мне этот сон и истолкуйте его.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Они ответили еще раз: - Пусть царь расскажет своим слугам сон, а мы истолкуем его.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "Тогда царь сказал: - Я точно знаю, вы стараетесь выиграть время, потому что видите, что я решил так:",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "если не расскажете мне сон, то вас ждет одно наказание. Вы сговорились плести мне ложь и обман в надежде, что дело изменится. Итак, расскажите мне сон, и я узнаю, что вы можете мне его истолковать.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Звездочеты ответили царю: - На земле нет человека, который мог бы сделать то, чего просит царь! Никакой царь, как бы он ни был велик и могущественен, никогда не просил такого ни у одного чародея, волшебника или звездочета.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "То, о чем просит царь, слишком трудно. Никто не может открыть этого царю, кроме богов, а они среди людей не живут.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "Это так разгневало и разъярило царя Вавилона, что он приказал казнить всех мудрецов Вавилона.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "Был издан указ предать смерти всех мудрецов, и Даниила с его друзьями искали, чтобы предать их смерти.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "Когда Ариох, начальник царских стражей, вышел предать смерти Вавилонских мудрецов, Даниил заговорил с ним с мудростью и осторожностью.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "Он спросил царского сановника: - Почему царь издал такой поспешный указ? И Ариох рассказал обо всем Даниилу.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "Тогда Даниил пошел к царю и попросил дать ему время, чтобы истолковать этот сон.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 17,
        "text": "Даниил вернулся домой и рассказал об этом своим друзьям: Анании, Мисаилу и Азарии.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 18,
        "text": "Он сказал им просить у Бога небес милости, чтобы Он открыл им эту тайну, и они не были казнены вместе с остальными вавилонскими мудрецами.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 19,
        "text": "Ночью эта тайна была открыта Даниилу в видении. Даниил восславил Бога небес",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 20,
        "text": "такими словами: - Слава Имени Божьему навеки; у Него мудрость и сила.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 21,
        "text": "Он сменяет времена и эпохи; Он возводит царей и низлагает. Он дает мудрость мудрым и знание разумным.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 22,
        "text": "Он открывает глубокое и сокровенное; Он знает, что таится во тьме, и свет обитает с Ним.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 23,
        "text": "Благодарю и славлю Тебя, Боже моих отцов; Ты дал мне мудрость и силу. Ты открыл мне то, о чем мы Тебя молили, Ты открыл нам царский сон!",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 24,
        "text": "Даниил пошел к Ариоху, которому царь велел казнить вавилонских мудрецов, и сказал ему: - Не казни вавилонских мудрецов. Отведи меня к царю, и я истолкую ему его сон.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 25,
        "text": "Ариох тотчас же отвел Даниила к царю и сказал: - Я нашел среди пленников из Иудеи человека, который может рассказать царю, что означает его сон.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 26,
        "text": "Царь спросил Даниила (называемого также Валтасаром): - Ты можешь рассказать мне о том, что я видел во сне, и истолковать это?",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 27,
        "text": "Даниил ответил: - Ни один мудрец, волшебник, чародей или колдун не мог открыть царю тайны, о которой он спрашивал,",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 28,
        "text": "но на небе есть Бог, открывающий тайны. Он показал царю Навуходоносору то, что должно произойти в последние дни. Вот сон и видения, которые ты видел, лежа в постели:",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 29,
        "text": "Когда ты лежал в постели, о царь, твой разум обратился к будущему, и Открывающий тайны показал тебе то, что должно произойти.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 30,
        "text": "А мне эта тайна была открыта не потому, что у меня больше мудрости, чем у прочих людей, но для того, чтобы ты, о царь, мог узнать истолкование и понять то, что прошло через твой ум.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 31,
        "text": "Ты посмотрел, о царь, и вот, перед тобой стояла большая статуя - огромная, сияющая ослепительным блеском, ужасная на вид статуя.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 32,
        "text": "Голова статуи была из чистого золота, грудь и руки из серебра, живот и бедра из бронзы,",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 33,
        "text": "ноги из железа, а ступни частью из железа, частью из обожженной глины.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 34,
        "text": "Пока ты смотрел, откололся камень, без помощи человеческих рук. Он ударил статую по ступням из железа и обожженной глины и раздробил их.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 35,
        "text": "И в тот же миг железо, обожженная глина, бронза серебро и золото разбились на куски и стали, как мякина на току летом. Ветер унес их, не оставив и следа. Но камень, который ударил в статую, превратился в огромную гору и заполнил всю землю.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 36,
        "text": "Таков был сон, а теперь мы истолкуем его царю.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 37,
        "text": "Ты, о царь, есть царь царей. Бог небес дал тебе владычество и силу, могущество и славу;",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 38,
        "text": "Он отдал в твои руки человеческий род, полевых зверей и небесных птиц. Где бы они ни жили, Он сделал тебя владыкой над всеми ними. Ты и есть та золотая голова.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 39,
        "text": "После тебя поднимется другое царство, уступающее твоему. После него - третье царство, бронзовое, которое будет править всей землей.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 40,
        "text": "Наконец, явится четвертое царство, крепкое, как железо - ведь железо все разбивает и все крушит - и как всесокрушающее железо, оно раздробит и сокрушит все остальные.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 41,
        "text": "И как ты видел то, что ступни и пальцы ступней были частью из обожженной глины и частью из железа, так и царство это будет разделенным; но будет в нем и от крепости железа, так как ты видел, что железо смешано с обожженной глиной.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 42,
        "text": "Так как пальцы ступней были частью из железа и частью из глины, то и царство это будет частью крепким, частью хрупким.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 43,
        "text": "И так как ты видел железо смешанным с обожженной глиной, то и они смешаются друг с другом через браки, но не пребудут в единстве, как невозможно смешать железо и глину.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 44,
        "text": "В дни тех царей Бог небес установит царство, которое никогда не погибнет и не перейдет к другому народу. Оно сокрушит все эти царства и положит им конец, но само пребудет вовеки.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 45,
        "text": "Таково значение видения о камне, отколовшемся от горы, без помощи человеческих рук - камне, разбившем железо, бронзу, обожженную глину, серебро и золото на куски. Великий Бог показал царю то, что произойдет в будущем. Истинен сон и верно истолкование.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 46,
        "text": "Тогда царь Навуходоносор пал ниц перед Даниилом, воздал ему почести и повелел, чтобы ему дали приношения и благовония.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 47,
        "text": "Царь сказал Даниилу: - Несомненно, ваш Бог есть Бог богов и Владыка царей, открывающий тайны, раз ты смог открыть эту тайну.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 48,
        "text": "Затем царь возвысил Даниила и дал ему множество больших подарков. Он сделал его правителем всей провинции Вавилон и главой всех ее мудрецов.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    },
    {
        "chapter": 2,
        "verse": 49,
        "text": "Даниил попросил царя, и царь поставил Седраха, Мисаха и Авденаго над делами провинции Вавилон, тогда как сам Даниил остался при царском дворе.",
        "translation_id": "NRT",
        "book_id": "Dan",
        "book_name": "Daniel"
    }
]