[
    {
        "chapter": 19,
        "verse": 1,
        "text": "Когда Господь, твой Бог, истребит народы, землю которых Он отдает тебе, и когда ты прогонишь их и поселишься в их городах и домах,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 2,
        "text": "отдели себе три города, расположенные посередине земли, которую Господь, твой Бог, отдает тебе во владение.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 3,
        "text": "Проложи к ним дороги и раздели на три части землю, которую Господь, твой Бог, отдает тебе в наследие, чтобы всякий, кто убьет кого-либо, мог туда убежать.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 4,
        "text": "Вот правило о человеке, который совершит убийство и убежит туда, чтобы спасти свою жизнь, о всяком, кто убьет человека неумышленно, не питая к убитому ненависти.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 5,
        "text": "Например, человек пойдет в лес с кем-нибудь, чтобы нарубить дров. А когда он замахнется на дерево топором, топор слетит с топорища, ударит другого и убьет его. Такой человек может убежать в один из этих городов и спасти свою жизнь.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 6,
        "text": "Иначе, если расстояние слишком велико, мститель за кровь может погнаться за ним в гневе, настигнуть и убить. Хотя тот и не заслуживает смерти, потому что убил неумышленно, не питая к убитому ненависти.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 7,
        "text": "Вот почему я повелеваю тебе отделить три города.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 8,
        "text": "Когда Господь, твой Бог, расширит твои владения, как Он клялся твоим отцам, и даст тебе всю землю, которую обещал им,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 9,
        "text": "если ты будешь прилежно следовать всем законам, которые я даю тебе сегодня - любить Господа, твоего Бога, и всегда ходить Его путями, - то выбери еще три города.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 10,
        "text": "Сделай это, чтобы в твоей земле, которую Господь, твой Бог, дает тебе в наследие, не проливалась невинная кровь, и чтобы ты не был виновным в кровопролитии.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 11,
        "text": "Но если человек из ненависти к ближнему устроит ему засаду, нападет на него и убьет, а потом убежит в один из этих городов,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 12,
        "text": "то старейшины его города должны послать за ним, чтобы вернуть его из города-убежища и передать мстителю за кровь - пусть он умрет.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 13,
        "text": "Не жалей его. Ты должен искоренить в Израиле грех пролития невинной крови, чтобы в дальнейшем у тебя все было благополучно.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 14,
        "text": "Не передвигай межу ближнего твоего, установленную твоими предшественниками в наследии, которое ты получил в земле, которую Господь, твой Бог, отдает тебе во владение.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 15,
        "text": "Чтобы осудить человека, обвиняемого в каком бы то ни было преступлении или проступке, одного свидетеля недостаточно. Любое обвинение должно подтверждаться показаниями двух или трех свидетелей.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 16,
        "text": "Если злонамеренный свидетель встанет, чтобы обвинить человека в преступлении,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 17,
        "text": "то двое участников тяжбы должны предстать перед Господом, священниками и судьями, которые будут в те дни.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 18,
        "text": "Судьи должны тщательно расследовать дело, и если свидетель окажется лгуном, дающим ложное показание против своего брата,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 19,
        "text": "то вы должны сделать с ним то, что он хотел сделать со своим братом. Ты должен искоренить зло среди своего народа.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 20,
        "text": "Остальной народ услышит об этом и испугается, и впредь такое злое дело никогда не повторится у тебя.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 19,
        "verse": 21,
        "text": "Не поддавайся жалости: жизнь за жизнь, глаз за глаз, зуб за зуб, руку за руку, ногу за ногу.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    }
]