[
    {
        "chapter": 13,
        "verse": 1,
        "text": "Если пророк или толкователь снов появится среди тебя и покажет знамение или чудо,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 13,
        "verse": 2,
        "text": "если это знамение или чудо сбудется, и он скажет: «Последуем за другими богами, богами, которых ты не знал, и будем служить им», -",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 13,
        "verse": 3,
        "text": "то ты не должен слушать слов того пророка или толкователя снов. Это Господь, ваш Бог, испытывает вас этим, чтобы узнать, любите ли вы Его от всего сердца и от всей души.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 13,
        "verse": 4,
        "text": "Вы должны следовать Господу, вашему Богу, и Его должны чтить. Храните Его повеления и слушайтесь Его; служите Ему и к Нему прилепляйтесь.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 13,
        "verse": 5,
        "text": "А тот пророк или толкователь снов должен быть предан смерти, потому что он призывал к отступничеству от Господа, вашего Бога, Который вывел вас из Египта и избавил тебя из земли рабства. Он пытался сбить тебя с пути, которым повелел тебе идти Господь, твой Бог. Очисти себя от этого зла.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 13,
        "verse": 6,
        "text": "Если твой родной брат или сын, или дочь, или любимая жена, или твой ближайший друг станут тайно искушать тебя, говоря: «Пойдем, чтобы служить другим богам» (богам, которых не знал ни ты, ни твои отцы,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 13,
        "verse": 7,
        "text": "богам народов, которые живут вокруг тебя, далеко ли, близко ли, от одного конца земли до другого), -",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 13,
        "verse": 8,
        "text": "не уступай ему и не слушай его. Не жалей его. Не щади и не покрывай.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 13,
        "verse": 9,
        "text": "Ты непременно должен убить его. Ты первым должен кинуть в него камень, а потом и все остальные.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 13,
        "verse": 10,
        "text": "Забей его камнями до смерти, потому что он пытался увести тебя от Господа, твоего Бога, Который вывел тебя из Египта, из земли рабства.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 13,
        "verse": 11,
        "text": "Тогда весь Израиль услышит об этом и испугается, и никто не станет делать впредь такое зло среди тебя.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 13,
        "verse": 12,
        "text": "Если ты услышишь об одном из городов, которые Господь, твой Бог, дает тебе для жизни,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 13,
        "verse": 13,
        "text": "что там появились негодяи, сбившие с пути его жителей, которые говорят: «Пойдем и будем служить другим богам», богам, которых ты не знал,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 13,
        "verse": 14,
        "text": "то ты должен подробно распросить, все проверить и расследовать это. И если это правда, и ты сможешь доказать, что такая мерзость была сделана у тебя,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 13,
        "verse": 15,
        "text": "ты непременно должен предать мечу всех живущих в том городе. Истреби его полностью: и народ, и скот.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 13,
        "verse": 16,
        "text": "Все богатство этого города собери посередине площади и сожги город со всем добром без остатка, как всесожжение Господу, твоему Богу. Он должен остаться в руинах навсегда и никогда не должен быть отстроен вновь.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 13,
        "verse": 17,
        "text": "Ни одной из тех проклятых вещей не должно остаться у тебя в руках, чтобы Господь не обрушил на тебя Свой пылающий гнев. И тогда Он окажет тебе милость, пожалеет тебя и даст твоему народу умножиться числом, как Он клялся твоим отцам.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 13,
        "verse": 18,
        "text": "Потому что ты слушаешься Господа, своего Бога, хранишь все Его повеления, которые я даю тебе сегодня, и поступаешь правильно в Его глазах.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    }
]