[
    {
        "chapter": 7,
        "verse": 1,
        "text": "Когда Господь, твой Бог, введет тебя в землю, куда ты идешь, чтобы завладеть ею, и прогонит от тебя многочисленные народы - хеттеев, гергесеев, аморреев, хананеев, ферезеев, евеев и иевусеев, семь народов, которые больше и сильнее тебя, -",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 2,
        "text": "и когда Господь, твой Бог, отдаст их тебе и ты разобьешь их, ты должен уничтожить их полностью. Не заключай с ними никакого договора и не оказывай им никакой милости.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 3,
        "text": "Не заключай с ними браков. Не отдавай своих дочерей за их сыновей и не бери их дочерей в жены своим сыновьям,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 4,
        "text": "они отвратят твоих сыновей от Меня к служению другим богам, и гнев Господа вспыхнет против вас и быстро тебя уничтожит.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 5,
        "text": "Вот что вы должны с ними сделать: разрушьте их жертвенники, разбейте священные камни, срубите столбы Ашеры и сожгите в огне их идолов.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 6,
        "text": "Ведь ты - святой народ Господа, твоего Бога. Господь, твой Бог, избрал тебя из всех народов на лице земли, чтобы ты был Его народом, Его драгоценным достоянием.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 7,
        "text": "Господь пожелал избрать вас не потому, что вы были многочисленнее других народов, - ведь вы были самыми малочисленными, -",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 8,
        "text": "а потому, что любит вас и для того, чтобы сдержать клятву, данную Им вашим отцам. Он вывел вас могучей рукой и выкупил из земли рабства, из-под власти фараона, царя Египта.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 9,
        "text": "Итак, знай, что Господь, твой Бог, есть Бог, это и есть Бог, хранящий Свой завет милости к тысячам поколений тех, кто любит Его и соблюдает Его повеления.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 10,
        "text": "Но всем ненавидящим Его Он воздаст гибелью; Он не замедлит воздать лично тем, кто ненавидит Его.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 11,
        "text": "Итак, соблюдай повеления, установления и законы, которые я даю тебе сегодня.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 12,
        "text": "Если вы будете внимательны к этим законам и будете тщательно следовать им, то Господь, ваш Бог, будет хранить Свой завет милости к вам, как Он клялся вашим отцам.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 13,
        "text": "Он будет любить и благословлять вас и сделает многочисленным ваш народ. Он благословит тебя множеством детей, обильным урожаем твоей земли - зерном, молодым вином и маслом, большим приплодом телят в твоих стадах и ягнят в твоих отарах в земле, которую Он клялся твоим отцам отдать тебе.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 14,
        "text": "Ты будешь благословен больше любого другого народа; никто из твоих мужчин и женщин не будет бесплоден, и скот твой не останется без молодняка.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 15,
        "text": "Господь сбережет тебя от всякой болезни. Он не нашлет на тебя тех ужасных болезней, которые ты знал в Египте, но нашлет их на всех, кто ненавидит тебя.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 16,
        "text": "Ты должен истребить все народы, которые предаст тебе Господь, твой Бог. Не смотри на них с жалостью и не служи их богам, чтобы это не стало для тебя западней.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 17,
        "text": "Ты можешь подумать: «Эти народы сильнее меня. Как же я смогу выгнать их?»",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 18,
        "text": "Не бойся их; хорошо помни, что Господь, твой Бог, сделал с фараоном и со всем Египтом.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 19,
        "text": "Ты своими собственными глазами видел те великие испытания, знамения и чудеса, длань и простертую руку, которыми Господь, твой Бог, вывел тебя. Господь, твой Бог, сделает то же самое со всеми народами, которых ты сейчас боишься.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 20,
        "text": "Более того, Господь, твой Бог, нашлет на них шершней, пока не погибнут даже уцелевшие, кто спрячется от тебя.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 21,
        "text": "Не бойся их, потому что Господь, твой Бог, Который с тобой, - это Бог, великий и внушающий страх.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 22,
        "text": "Господь, твой Бог, постепенно изгонит от тебя народы. Но ты не должен истреблять их всех сразу, иначе вокруг тебя размножатся дикие звери.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 23,
        "text": "Господь, твой Бог, отдаст их тебе, приведя их в великое смятение, пока они не будут истреблены.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 24,
        "text": "Он отдаст тебе в руки их царей, и ты сотрешь их имена из поднебесной. Никто не сможет противостоять тебе; ты истребишь всех.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 25,
        "text": "Изображения их богов ты должен сжечь в огне. Не желай их золота и серебра, и не бери его себе, иначе ты попадешь в западню, ведь это отвратительно Господу, твоему Богу.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 7,
        "verse": 26,
        "text": "Не вноси отвратительной вещи в свой дом, или же, как и она, ты будешь отделен для уничтожения. Гнушайся и брезгуй этим, потому что они должны быть полностью уничтожены.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    }
]