[
    {
        "chapter": 4,
        "verse": 1,
        "text": "Слушай же, Израиль, установления и законы, которым я учу вас. Следуйте им, чтобы жить, чтобы войти и завладеть землей, которую Господь, Бог ваших отцов, дает вам.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 2,
        "text": "Не прибавляйте ничего к тому, что я повелеваю вам, и не убавляйте, но исполняйте повеления Господа, вашего Бога, которые я даю вам.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 3,
        "text": "Вы своими глазами видели, что Господь сделал в Ваал-Фегоре. Господь, ваш Бог, истребил среди вас всех, кто последовал за Ваал-Фегором,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 4,
        "text": "но все те, кто остался верен Господу, вашему Богу, по-прежнему живы и сегодня.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 5,
        "text": "Смотрите, я научил вас установлениям и законам, как и повелел мне Господь, мой Бог, чтобы вы следовали им в земле, куда вы вступаете, чтобы завладеть ею.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 6,
        "text": "Соблюдайте их тщательно, чтобы доказать свою мудрость и рассудительность народам, которые услышат об этих установлениях и скажут: «Конечно, это великий народ, мудрый и разумный».",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 7,
        "text": "Какой еще народ столь велик, что его боги были близки к нему так, как Господь, наш Бог, близок к нам, когда бы мы ни молились Ему?",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 8,
        "text": "И какой еще народ столь велик, что у него были такие же справедливые установления и законы, как те, которые я даю вам сегодня?",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 9,
        "text": "Только будь осторожен и внимательно следи за собой, чтобы не забыть то, что видели твои глаза, и не дать ему ускользнуть из твоего сердца, пока ты жив. Рассказывай об этом своим детям и детям их детей.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 10,
        "text": "Помни тот день, когда ты стоял перед Господом, твоим Богом, у Хорива и когда Он сказал мне: «Собери народ предо Мною, Я возвещу им Свои слова, чтобы они научились чтить Меня всю свою жизнь на земле и научили этому своих детей».",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 11,
        "text": "Вы приблизились и встали у подножия горы, которая пылала огнем до самых небес, покрытых черными тучами и кромешной тьмой.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 12,
        "text": "Тогда Господь заговорил с вами из пламени. Вы слышали звук слов, но не видели образа - был только голос.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 13,
        "text": "Он объявил вам Свой завет, десять заповедей, которым Он повелел вам следовать и написал их на двух каменных плитках.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 14,
        "text": "В то время Господь повелел мне научить вас установлениям и законам, которым вы должны следовать в земле, куда вы вступаете, чтобы завладеть ею.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 15,
        "text": "Вы не видели никакого образа в тот день, когда Господь говорил с вами у Хорива из огня. Итак, внимательно следите за собой.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 16,
        "text": "Не развращайтесь и не делайте себе идола, образа в какой-либо форме, изображающего мужчину или женщину,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 17,
        "text": "иликакое-либо животное на земле, птицу, летающую под небесами,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 18,
        "text": "какое-нибудь пресмыкающееся по земле, или рыбу в водах.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 19,
        "text": "А когда ты посмотришь на небо и увидишь солнце, луну и звезды - все небесное многообразие - не соблазняйся: не поклоняйся и не служи тому, что Господь, твой Бог, дал всем народам под небом.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 20,
        "text": "Но что до вас - Господь взял вас и вынес из плавильной печи, из Египта, чтобы вы были народом Его наследия, как сейчас.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 21,
        "text": "Господь разгневался на меня из-за вас и поклялся, что я не перейду Иордан и не войду в благодатную землю, которую Господь, ваш Бог, дает вам в наследие.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 22,
        "text": "Я умру в этой земле; я не перейду через Иордан; но вы перейдете и завладеете благодатной землей.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 23,
        "text": "Берегитесь, чтобы не забыть завет Господа, вашего Бога, который Он заключил с вами. Не делайте себе идола ни в какой форме, как запретил вам Господь, ваш Бог.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 24,
        "text": "Ведь Господь, ваш Бог - пожирающий огонь, ревнивый Бог.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 25,
        "text": "У вас появятся дети и внуки, вы проживете на земле долгое время, но если потом вы развратитесь и сделаете какого-нибудь идола, совершая зло в глазах Господа, вашего Бога, и вызывая Его гнев -",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 26,
        "text": "я призываю сегодня в свидетели против вас небо и землю, - вы будете скоро истреблены из земли, куда вы переходите через Иордан, чтобы завладеть ею. Вы не долго проживете там, и непременно будете уничтожены.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 27,
        "text": "Господь рассеет вас между народами, и лишь немногие выживут среди народов, к которым Господь прогонит вас.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 28,
        "text": "Там вы будете служить богам, сделанным человеком из дерева и камня, которые не могут ни видеть, ни слышать, ни есть, ни чуять запах.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 29,
        "text": "Но там-то вы и начнете искать Господа, вашего Бога, и найдете Его, если будете искать всем сердцем и всей душой.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 30,
        "text": "Когда вас постигнет скорбь и все это случится с вами, вы вернетесь к Господу, вашему Богу, и будете послушны Ему.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 31,
        "text": "Ведь Господь, ваш Бог- это милостивый Бог; Он не оставит и не погубит вас, не забудет завета с вашими отцами, который Он скрепил клятвой.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 32,
        "text": "Спроси о прежних днях, которые были задолго до тебя, со дня, когда Бог сотворил на земле человека. Спроси небеса - от края до края. Случалось ли что-нибудь подобное этому великому делу, и разве слышали когда-нибудь о чем-то подобном?",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 33,
        "text": "Разве слышал какой-нибудь другой народ голос Бога, говорящего из огня, как слышал ты, и остался жив?",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 34,
        "text": "Разве когда-нибудь пробовал какой-нибудь бог пойти и взять себе народ из другого народа испытаниями, знамениями и чудесами, войной, могучей дланью и простертой рукой, великими и ужасными подвигами, как сделал для вас Господь, ваш Бог, в Египте у тебя на глазах?",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 35,
        "text": "Тебе было явлено это, чтобы ты знал, что Господь есть Бог, и нет другого, кроме Него.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 36,
        "text": "Он дал тебе услышать Свой голос с неба, чтобы наставить тебя. На земле Он показал тебе Свой великий огонь, и ты слышал Его слова из огня.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 37,
        "text": "Он полюбил твоих отцов и избрал их потомков после них, Он Сам вывел тебя из Египта Своей великой силой,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 38,
        "text": "чтобы прогнать от тебя народы, которые многочисленнее и сильнее, и привести тебя в их землю, отдав ее тебе в наследие, как это и есть сегодня.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 39,
        "text": "Знай ныне и запомни навсегда, что Господь - Бог на небе вверху и на земле внизу, и нет другого.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 40,
        "text": "Исполняй Его установления и повеления, которые я даю тебе сегодня, чтобы с тобой и с твоими детьми все было благополучно, и чтобы ты долго жил в земле, которую Господь, твой Бог, дает тебе навсегда.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 41,
        "text": "Затем Моисей отделил к востоку от Иордана три города,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 42,
        "text": "куда мог убежать всякий, кто убьет человека неумышленно, не питая к убитому ненависти. Он мог убежать в один из этих городов и спасти свою жизнь.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 43,
        "text": "Вот эти города: Бецер на пустынном плато рувимитов; Рамоф в Галааде у гадитов и Голан в Васане у манасситов.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 44,
        "text": "Вот Закон, который Моисей изложил израильтянам.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 45,
        "text": "Вот заповеди, установления и законы, которые Моисей дал им, когда они вышли из Египта",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 46,
        "text": "и находились в долине рядом с Беф-Фегором к востоку от Иордана, в земле Сигона, царя аморреев, который правил в Есевоне и был побежден Моисеем и израильтянами, когда они вышли из Египта.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 47,
        "text": "Они завладели его землей и землей Ога, царя Васана, двух аморрейских царей, к востоку от Иордана.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 48,
        "text": "Эта земля простиралась от Ароера на берегу потока Арнон до горы Сион (то есть Ермон),",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 4,
        "verse": 49,
        "text": "и включала всю иорданскую долину к востоку от Иордана до самого моря долины, под склонами Фасги.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    }
]