[
    {
        "chapter": 3,
        "verse": 1,
        "text": "Потом мы повернули и поднялись по дороге к Васану. Ог, царь Васана, выступил нам навстречу со всем своим войском для битвы у Едреи.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 2,
        "text": "Господь сказал мне: «Не бойся его, потому что Я предал его в твои руки со всем его войском и землей. Сделай с ним то же, что и с Сигоном, царем аморреев, который правил в Есевоне».",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 3,
        "text": "Так Господь, наш Бог, отдал в наши руки еще и Ога, царя Васана, и все его войско. Мы поразили их, не оставив в живых никого.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 4,
        "text": "Тогда же мы взяли все его города. Из шестидесяти городов не было ни одного, который бы мы не взяли, - вся область Аргов, царство Ога в Васане.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 5,
        "text": "Все эти города были укреплены высокими стенами, двойными воротами и запорами, а кроме них было множество поселений, не обнесенных стенами.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 6,
        "text": "Мы полностью истребили их, как сделали с Сигоном, царем Есевона, истребляя каждый город - мужчин, женщин и детей.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 7,
        "text": "Но весь скот и добычу из их городов мы взяли себе.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 8,
        "text": "Так, в то время, мы взяли у этих двух аморрейских царей землю к востоку от Иордана, от потока Арнон до самой горы Ермон.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 9,
        "text": "(Сидоняне называют Ермон Сирионом, а аморреи - Сениром.)",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 10,
        "text": "Мы взяли все их города на плоскогорье, весь Галаад и весь Васан до Салхи и Едреи, городов царства Ога в Васане.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 11,
        "text": "(Ог, царь Васана, был одним из последних рефаимов, народа гигантов. Его ложе было сделано из железа, девять локтей в длину и четыре локтя в ширину. Оно и сейчас находится у аммонитян в Равве.)",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 12,
        "text": "Из земли, которой мы завладели в то время, я отдал родам Рувима и Гада область к северу от Ароера у потока Арнон, включая половину нагорий Галаада вместе с городами.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 13,
        "text": "Остальную часть Галаада, а также весь Васан, царство Ога, я отдал половине рода Манассии. (Вся область Аргов в Васане прежде была известна как земля рефаимов.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 14,
        "text": "Иаир, потомок Манассии, захватил всю область Аргов до самой границы гессуритов и маахитов. Он назвал ее своим собственным именем, и до сегодняшнего дня Васан называется Хаввот-Иаир.)",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 15,
        "text": "Я отдал Галаад клану Махира.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 16,
        "text": "А рувимитам и гадитам я дал землю, что спускается от Галаада к потоку Арнон (с границей на середине реки) и к реке Иавок, которая служит границей аммонитян.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 17,
        "text": "Ее западной границей был Иордан на иорданской долине, от Киннерефа до моря Арабы (Соленое море), под склонами Фасги.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 18,
        "text": "В то время я повелел вам: «Господь, ваш Бог, отдал вам эту землю, чтобы вы завладели ею. Все ваши мужчины, способные сражаться, вооруженные для битвы, должны переправиться перед вашими братьями израильтянами.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 19,
        "text": "Ваши жены, дети и скот (я знаю, у вас много скота) могут остаться в городах, которые я вам дал,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 20,
        "text": "пока Господь не даст покой вашим братьям, как и вам, и пока они не примут также во владение землю, которую Господь, ваш Бог, дает им за Иорданом. После этого каждый из вас может вернуться к владению, которое я вам дал».",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 21,
        "text": "В то время я повелел Иисусу: «Ты своими глазами видел все, что Господь, твой Бог, сделал с этими двумя царями. Господь сделает то же самое со всеми царствами, которые ты будешь проходить.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 22,
        "text": "Не бойтесь их, Господь, ваш Бог, Сам будет сражаться за вас».",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 23,
        "text": "В то время я молил Господа:",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 24,
        "text": "«Владыка, Господь, Ты являешь Своему слуге Свое величие и крепкую силу. Разве есть какой-нибудь бог на небе или на земле, который мог бы совершить такие же подвиги и великие дела, какие делаешь Ты?",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 25,
        "text": "Позволь мне переправиться и увидеть благодатную землю за Иорданом - те прекрасные нагорья и Ливан».",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 26,
        "text": "Но из-за вас Господь разгневался на меня и не услышал меня. «Хватит, - сказал Господь, - не говори Мне больше об этом.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 27,
        "text": "Поднимись на вершину Фасги и посмотри на запад, на север, на юг и на восток. Посмотри на землю своими собственными глазами, потому что ты не перейдешь Иордан.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 28,
        "text": "Но наставь Иисуса, утверди и укрепи его, потому что он переправится во главе народа и разделит между ними землю, которую ты увидишь».",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 3,
        "verse": 29,
        "text": "И мы остановились в долине, рядом с Беф-Фегором.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    }
]