[
    {
        "chapter": 29,
        "verse": 1,
        "text": "Вот условия завета, который Господь повелел Моисею заключить с израильтянами в Моаве, кроме завета, который Он заключил с ними у Хорива.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 2,
        "text": "Моисей призвал израильтян и сказал им: - Ваши глаза видели все, что Господь сделал в Египте с фараоном, со всеми его приближенными и со всей его землей.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 3,
        "text": "Вы своими глазами видели те великие кары, знамения и великие чудеса.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 4,
        "text": "Но до этого дня Господь не давал вам ума, который понимает, глаз, которые видят, и ушей, которые слышат.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 5,
        "text": "За сорок лет, что Я вел вас через пустыню, не ветшали ваши одежды, не изнашивались сандалии у вас на ногах.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 6,
        "text": "Вы не ели хлеба и не пили ни вина, ни пива. Я делал это, чтобы вы знали, что Я - Господь, ваш Бог.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 7,
        "text": "Когда вы добрались до этого места, Сигон, царь Есевона, и Ог, царь Васана, вышли сразиться с нами, но мы разбили их.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 8,
        "text": "Мы взяли их землю и дали ее в наследие рувимитам, гадитам и половине рода Манассии.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 9,
        "text": "Прилежно выполняйте условия этого завета, чтобы преуспевать во всех своих делах.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 10,
        "text": "Все вы стоите сегодня в присутствии Господа, вашего Бога - ваши вожди и начальники, старейшины и приближенные и все остальные мужчины Израиля",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 11,
        "text": "вместе с детьми, женами и чужеземцами, живущими в вашем лагере, которые рубят вам дрова и носят воду.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 12,
        "text": "Ты стоишь здесь, чтобы вступить в завет с Господом, твоим Богом, завет, который Господь заключает сегодня с тобой и скрепляет клятвой,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 13,
        "text": "чтобы сделать тебя сегодня Своим народом и чтобы Ему быть твоим Богом, как Он обещал тебе и клялся твоим отцам Аврааму, Исааку и Иакову.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 14,
        "text": "Я заключаю этот завет, скрепленный клятвой, не только с вами,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 15,
        "text": "стоящими здесь сегодня в присутствии Господа, нашего Бога, но и с теми, кого здесь сегодня нет.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 16,
        "text": "Вы сами знаете, как мы жили в Египте и как проходили через страны по дороге сюда.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 17,
        "text": "Вы видели у них отвратительные образы и идолов из дерева и камня, из серебра и золота.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 18,
        "text": "Пусть же не будет среди вас сегодня мужчины или женщины, клана или рода, чье сердце уклонится от Господа, нашего Бога, чтобы идти и служить богам тех народов, которые похожи на корень, из которого произрастает горькое, ядовитое растение.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 19,
        "text": "Когда такой человек услышит слова этой клятвы, он призовет на себя благословение, думая: «Я буду в безопасности, несмотря на то что буду продолжать ходить своим собственным путем». Это приведет к уничтожению как орошаемой, так и сухой земли.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 20,
        "text": "Господь никогда не захочет простить его. Его гнев и ревность воспламенятся против такого человека. Все проклятия, записанные в этой книге, падут на него, и Господь сотрет его имя из поднебесной.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 21,
        "text": "Господь выделит его из всех родов Израиля для бедствия, в соответствии со всеми проклятиями завета, записанными в этой книге Закона.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 22,
        "text": "Ваши дети, которые будут после вас в грядущих поколениях, и чужеземцы, которые придут из далеких земель, увидят бедствия, постигшие эту землю, и недуги, которыми Господь поразил ее.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 23,
        "text": "Вся земля будет горящей пустошью из соли и серы - ничто не будет сеяться, ничто не прорастет, никакой растительности на ней не будет. Это будет подобно уничтожению Содома и Гоморры, Адмы и Цевоима, которые Господь низвергнул в Своем страшном гневе.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 24,
        "text": "Все народы спросят: «Почему Господь поступил так с этой землей? За что этот страшный, пылающий гнев?»",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 25,
        "text": "Ответ будет таков: «За то, что этот народ оставил завет Господа, Бога их отцов, завет, который Он заключил с ними, когда вывел их из Египта.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 26,
        "text": "Они ушли служить другим богам, поклонялись богам, которых не знали, богам, которых Он им не назначал.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 27,
        "text": "Поэтому гнев Господа вспыхнул на эту землю, чтобы навести на нее все проклятия, записанные в этой книге.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 28,
        "text": "В ярости, негодовании и великом гневе Господь искоренил их из их земли и бросил в другую землю, как это и есть сейчас».",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 29,
        "verse": 29,
        "text": "Тайное принадлежит Господу, нашему Богу, а открытое принадлежит нам и нашим детям навеки, чтобы мы следовали всем словам этого Закона.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    }
]