[
    {
        "chapter": 25,
        "verse": 1,
        "text": "Если у людей возникнет тяжба, они должны представить дело в суд, и судьи будут рассматривать его, оправдывая невиновного и осуждая виновного.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 25,
        "verse": 2,
        "text": "Если виновный заслуживает побоев, пусть судья велит положить его и бичевать в своем присутствии столько раз, сколько заслуживает его преступление,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 25,
        "verse": 3,
        "text": "но не больше сорока ударов. Если ты будешь бичевать его больше, твой брат будет опозорен на глазах у всех.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 25,
        "verse": 4,
        "text": "Не закрывай рта молотящему волу.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 25,
        "verse": 5,
        "text": "Если братья живут вместе и один из них умрет, не оставив сына, его вдова не должна выходить замуж за чужого человека. Пусть брат ее умершего мужа возьмет ее, женится на ней и исполнит перед ней долг деверя.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 25,
        "verse": 6,
        "text": "Первый сын, которого она родит, унаследует имя умершего брата, чтобы его имя не исчезло в Израиле.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 25,
        "verse": 7,
        "text": "Но если мужчина не захочет жениться на жене своего брата, пусть она пойдет к старейшинам у городских ворот и скажет: «Брат моего мужа отказывается восстановить имя своего брата в Израиле. Он не хочет исполнить свой долг деверя».",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 25,
        "verse": 8,
        "text": "Тогда старейшины города призовут его и поговорят с ним. Если он будет упорствовать, говоря: «Я не хочу жениться на ней», -",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 25,
        "verse": 9,
        "text": "пусть вдова его брата подойдет к нему в присутствии старейшин, снимет один из его сандалий, плюнет ему в лицо и скажет: «Вот как поступают с человеком, который не созидает дом своему брату».",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 25,
        "verse": 10,
        "text": "Потомство этого человека будет известно в Израиле как «семья разутого».",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 25,
        "verse": 11,
        "text": "Если двое мужчин дерутся, а жена одного из них придет, чтобы вступиться за своего мужа перед тем, кто его бьет, протянет руку и схватит другого за половые органы,",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 25,
        "verse": 12,
        "text": "то отсеки ей руку. Не жалей ее.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 25,
        "verse": 13,
        "text": "Пусть не будет у тебя в сумке двух разных гирь - одной тяжелой для покупки, а другой легкой для продажи.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 25,
        "verse": 14,
        "text": "Пусть не будет у тебя в доме разных мерок - одной большой, а другой маленькой.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 25,
        "verse": 15,
        "text": "Пусть твои гири и мерки будут точные и правильные, чтобы тебе долго жить в земле, которую Господь, твой Бог, дает тебе.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 25,
        "verse": 16,
        "text": "Ведь Господу, твоему Богу, отвратителен всякий, кто делает такие дела, всякий, кто поступает нечестно.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 25,
        "verse": 17,
        "text": "Помни, что сделали тебе амаликитяне на пути, когда вы шли из Египта.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 25,
        "verse": 18,
        "text": "Когда ты был усталым и утомленным, они встретили тебя на пути и перебили всех ослабевших, идущих за тобой; они не побоялись Бога.",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    },
    {
        "chapter": 25,
        "verse": 19,
        "text": "Когда Господь, твой Бог, дарует тебе покой от всех врагов вокруг тебя в земле, которую Он отдает тебе во владение как наследие, сотри память об Амалеке из поднебесной. Не забудь!",
        "translation_id": "NRT",
        "book_id": "Deut",
        "book_name": "Deuteronomy"
    }
]