[
    {
        "chapter": 6,
        "verse": 1,
        "text": "И другое зло я видел под солнцем, и оно часто встречается среди людей:",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 6,
        "verse": 2,
        "text": "Бог дает человеку богатство, имущество и славу, так что у него есть все, чего бы он ни пожелал, но Бог не дает ему пользоваться этим, вместо него пользуется чужой. Это суета, это ужасное зло.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 6,
        "verse": 3,
        "text": "У человека может быть сотня детей, и он может прожить много лет, но сколько бы он ни прожил, если он не мог насладиться своим счастьем и не был даже погребен, то я сказал бы, что выкидыш счастливее его,",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 6,
        "verse": 4,
        "text": "потому что он приходит напрасно и уходит во тьму, и во тьме скрывается имя его.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 6,
        "verse": 5,
        "text": "Выкидыш даже солнца не видел и не знал, но ему покойнее, чем тому человеку,",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 6,
        "verse": 6,
        "text": "который не насладился своим счастьем, хоть бы он и прожил две тысячи лет. В итоге они оба пойдут в одно и то же место.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 6,
        "verse": 7,
        "text": "Все усилия человека, чтобы наполнить свой желудок, но голод возвращается вновь и вновь.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 6,
        "verse": 8,
        "text": "Какое же тогда преимущество у мудрого над глупым, и что приобретает бедняк, даже если он знает как вести себя с другими?",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 6,
        "verse": 9,
        "text": "Лучше радоваться тому, что имеешь, чем желать того, что не имеешь. И это тоже суета, это - погоня за ветром.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 6,
        "verse": 10,
        "text": "Всему, что существует, уже дано имя, и что есть человек, уже давно известно. Он не может препираться с Тем, Кто сильнее его.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 6,
        "verse": 11,
        "text": "Чем больше слов, тем меньше смысла, и какая в этом польза человеку?",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 6,
        "verse": 12,
        "text": "Ведь кто знает, что хорошо для человека в течение немногих и суетных дней его жизни, которые проходят словно тень? И кто может сказать человеку, что будет после него под солнцем?",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    }
]