[
    {
        "chapter": 9,
        "verse": 1,
        "text": "Итак, поразмышлял я над всем этим и заключил, что и праведные, и мудрецы, и их дела - в руках Божьих, но никто не знает, что ожидает его: любовь или ненависть.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 9,
        "verse": 2,
        "text": "Все разделяют одну участь: праведник и нечестивый, добрый и злой, чистый и нечистый, приносящий жертву и не приносящий жертву. Как бывает с добрым, так и с грешником, как с дающим клятвы, так и с тем, кто боится их давать.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 9,
        "verse": 3,
        "text": "Это и есть то зло, что происходит повсюду под солнцем: одна участь ожидает всех! Сердца людей полны зла и безумия пока они живы, а после они отходят к умершим.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 9,
        "verse": 4,
        "text": "Любой, кто жив, имеет надежду, даже живой собаке лучше, чем мертвому льву!",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 9,
        "verse": 5,
        "text": "Ведь живые знают, что умрут, а мертвые ничего не знают, и уже не будет им награды, и даже память о них утрачена.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 9,
        "verse": 6,
        "text": "Их любовь, их ненависть и их ревность уже исчезли, и никогда более они не будут участвовать во всем, что происходит под солнцем.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 9,
        "verse": 7,
        "text": "Итак, иди и ешь с удовольствием свой хлеб и пей вино свое с радостью в сердце, потому что Богу угодны твои дела.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 9,
        "verse": 8,
        "text": "Всегда носи свою лучшую одежду и надуши волосы благовонным маслом.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 9,
        "verse": 9,
        "text": "Наслаждайся жизнью со своей женой, которую ты любишь, во все дни твоей суетной жизни, что дал тебе Бог под солнцем. Ведь такова твоя доля в жизни и в труде твоем под солнцем.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 9,
        "verse": 10,
        "text": "Все, что ты в силах делать, делай, потому что в мире мертвых, куда ты пойдешь, нет ни работы, ни размышления, ни знания, ни мудрости.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 9,
        "verse": 11,
        "text": "И еще кое-что я видел под солнцем: не обязательно в беге побеждают быстрые, а в битве - храбрые, не всегда у мудрых есть хлеб, а у разумных - богатство, как не всегда образованные пользуются благосклонностью, потому что все зависит от времени и случая.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 9,
        "verse": 12,
        "text": "Человек не знает когда придет его час: как рыбы попадаются в губительную сеть, или птицы - в силки, так и люди бывают пойманы в день несчастья, который приходит к ним нежданно.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 9,
        "verse": 13,
        "text": "Я также видел под солнцем такой пример мудрости, который впечатлил меня:",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 9,
        "verse": 14,
        "text": "был маленький город с небольшим населением. И могучий царь пошел против него, окружил его и провел большие осадные работы против него.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 9,
        "verse": 15,
        "text": "Но в том городе был мудрый бедняк, и он спас этот город своей мудростью. Однако после никто не вспомнил об этом бедном человеке.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 9,
        "verse": 16,
        "text": "Тогда сказал я: «Мудрость лучше силы». Но мудростью бедняка пренебрегают, и на слова его не обращают внимания.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 9,
        "verse": 17,
        "text": "Лучше внимать тихо сказанным словам мудреца, чем крикам правителя глупых.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    },
    {
        "chapter": 9,
        "verse": 18,
        "text": "Мудрость лучше орудий войны, но один согрешивший может погубить много доброго.",
        "translation_id": "NRT",
        "book_id": "Eccl",
        "book_name": "Ecclesiastes"
    }
]