[
    {
        "chapter": 6,
        "verse": 1,
        "text": "Той ночью царь никак не мог уснуть и велел принести и читать ему свиток памятных записей, летопись его царствования.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 6,
        "verse": 2,
        "text": "Там было найдено, как Мардохей разоблачил Бигтану и Тереша, двух царских евнухов, охранявших порог, которые составили заговор, чтобы убить царя Ксеркса.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 6,
        "verse": 3,
        "text": "- Какие почести и сан получил за это Мардохей? - спросил царь. - Ничего для него не сделали, - ответили слуги, которые прислуживали ему.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 6,
        "verse": 4,
        "text": "Царь сказал: - Кто сейчас во дворе? Аман же только что вошел тогда во внешний двор дворца говорить с царем о том, чтобы повесить Мардохея на виселице, которую он для него поставил.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 6,
        "verse": 5,
        "text": "Его слуги ответили: - Во дворе сейчас стоит Аман. - Пусть войдет, - сказал царь.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 6,
        "verse": 6,
        "text": "Когда Аман вошел, царь спросил его: - Что следует сделать для человека, которого царь желает почтить? Аман подумал про себя: «Кого же еще царь хочет почтить, как не меня?»",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 6,
        "verse": 7,
        "text": "И он ответил царю: - Пусть для человека, которого царь желает почтить,",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 6,
        "verse": 8,
        "text": "принесут одежды, которые носит царь, и приведут коня, на котором ездит царь, - того коня, у которого на голове царский венец.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 6,
        "verse": 9,
        "text": "Потом пусть одежды и коня дадут одному из самых высоких царских сановников. Пусть он оденет человека, которого царь желает почтить, и ведет его коня под уздцы по городским улицам, возвещая перед ним во всеуслышание: «Вот что делается для человека, которого царь желает почтить!»",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 6,
        "verse": 10,
        "text": "- Ступай тотчас же, - приказал Аману царь, - возьми одежды и коня и сделай так, как только что посоветовал, для иудея Мардохея, который сидит у царских ворот. Не забудь ничего из того, что ты предложил.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 6,
        "verse": 11,
        "text": "Аман взял одежды и коня. Он одел Мардохея и повел его коня под уздцы по городским улицам, возвещая перед ним во всеуслышание: - Вот что делается для человека, которого царь желает почтить!",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 6,
        "verse": 12,
        "text": "После этого Мардохей вернулся к царским воротам. Аман поспешил домой, закрыв от горя голову,",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 6,
        "verse": 13,
        "text": "и рассказал своей жене Зерешь и всем своим друзьям обо всем, что с ним случилось. Его советники и жена Зерешь сказали ему: - Раз Мардохей, из-за которого началось твое падение, из иудеев, то ты не сможешь устоять против него и непременно погибнешь!",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 6,
        "verse": 14,
        "text": "Когда они еще говорили с ним, прибыли царские евнухи и стали торопить его идти на пир, который приготовила Есфирь.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    }
]