[
    {
        "chapter": 5,
        "verse": 1,
        "text": "И вот, на третий день Есфирь надела свои царские одежды и встала во внутреннем дворе дворца, напротив царского тронного зала. Царь сидел на своем троне в зале, лицом к входу. Когда он увидел стоявшую во дворе царицу Есфирь, он смилостивился над ней",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 5,
        "verse": 2,
        "text": "и протянул к ней золотой скипетр, который был у него в руке. Есфирь подошла и коснулась конца скипетра.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 5,
        "verse": 3,
        "text": "Царь спросил ее: - Что тебе, царица Есфирь? О чем ты просишь? Все тебе будет, даже полцарства.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 5,
        "verse": 4,
        "text": "- Если царю угодно, - ответила Есфирь, - то пусть царь вместе с Аманом придут сегодня на пир, который я для него устроила.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 5,
        "verse": 5,
        "text": "- Немедленно сходите за Аманом, - сказал царь, - чтобы нам исполнить просьбу Есфири. Так царь с Аманом пошли на пир, который устроила Есфирь.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 5,
        "verse": 6,
        "text": "Когда они пили вино, царь спросил у Есфири: - Чего же ты хочешь? Все тебе будет. Какова твоя просьба? Даже полцарства - все получишь!",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 5,
        "verse": 7,
        "text": "Есфирь ответила: - Мое желание и моя просьба таковы:",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 5,
        "verse": 8,
        "text": "если я нашла у царя расположение, и если царю угодно даровать мне то, чего я хочу, и исполнить мою просьбу, то пусть царь и Аман придут и завтра на пир, который я для них устрою. Тогда я и отвечу на царский вопрос.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 5,
        "verse": 9,
        "text": "Аман вышел в тот день веселый и в прекрасном настроении. Но, увидев у царских ворот Мардохея и заметив, что тот не встал и не выказал перед ним страха, он разозлился на него.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 5,
        "verse": 10,
        "text": "Однако, Аман сдержался и пошел домой. Собрав вместе своих друзей и свою жену Зерешь,",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 5,
        "verse": 11,
        "text": "Аман хвастался им своим огромным богатством, множеством сыновей и всеми почестями, которыми удостоил его царь, и тем, как он возвысил его над всеми сановниками и чиновниками.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 5,
        "verse": 12,
        "text": "- Но это еще не все, - добавил Аман. - Я - единственный, кого царица Есфирь пригласила вместе с царем на пир, который она устроила. Она пригласила меня вместе с царем и на завтра.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 5,
        "verse": 13,
        "text": "Но меня это не радует, пока я вижу иудея Мардохея, сидящего у царских ворот.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 5,
        "verse": 14,
        "text": "Его жена Зерешь и все друзья сказали ему: - Вели построить виселицу пятидесяти локтей высотой и утром попроси царя, чтобы Мардохея на ней повесили. А потом спокойно иди с царем на пир. Этот совет понравился Аману, и он велел построить виселицу.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    }
]