[
    {
        "chapter": 3,
        "verse": 1,
        "text": "Спустя некоторое время, царь Ксеркс возвысил агагитянинаАмана, сына Амадафа, возвеличив его и дав ему почетное место выше, чем у всех прочих своих сановников.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 3,
        "verse": 2,
        "text": "Все царские чиновники у царских ворот преклоняли колени и воздавали Аману честь, потому что так постановил о нем царь. Но Мардохей не преклонял колен и не воздавал ему честь.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 3,
        "verse": 3,
        "text": "Царские чиновники у царских ворот спрашивали Мардохея: - Почему ты нарушаешь царское повеление?",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 3,
        "verse": 4,
        "text": "Они говорили ему так изо дня в день, но он их не слушал. Тогда они донесли об этом Аману, чтобы посмотреть: станет ли он терпеть поведение Мардохея - ведь он рассказал им, что он иудей.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 3,
        "verse": 5,
        "text": "Увидев, что Мардохей не преклоняет колен и не воздает ему честь, Аман исполнился ярости.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 3,
        "verse": 6,
        "text": "Но, узнав из какого Мардохей народа, он не остановился на мысли убить лишь его одного. Вместо этого Аман стал искать способ погубить весь народ Мардохея - иудеев - по всему царству Ксеркса.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 3,
        "verse": 7,
        "text": "В двенадцатом году правления царя Ксеркса, в первом месяце, месяце Нисане, бросали перед Аманом «пур», что означает «жребий», чтобы выбрать день и месяц. И жребий пал на двенадцатый месяц, месяц Адар.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 3,
        "verse": 8,
        "text": "Аман сказал царю Ксерксу: - Есть некий народ, разбросанный и рассеянный между народами во всех провинциях твоего царства; их законы отличаются о законов прочих людей, а законов царя они не соблюдают. Нельзя царю терпеть их.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 3,
        "verse": 9,
        "text": "Если угодно царю, пусть выйдет указ, чтобы их погубить, а я отвешу десять тысяч талантов серебра в руки царских казначеев, чтобы они внесли его в царскую сокровищницу.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 3,
        "verse": 10,
        "text": "Царь снял с пальца свой перстень и отдал агагитянину Аману, сыну Амадафа, врагу иудеев.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 3,
        "verse": 11,
        "text": "- И этот народ, и его серебро твои, - сказал царь Аману. - Делай с ними, что тебе угодно.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 3,
        "verse": 12,
        "text": "В тринадцатый день первого месяца были призваны царские писари. Письменами каждой провинции и на языке каждого народа они записали все приказы Амана царским наместникам провинций, наместникам областей и князьям различных народов. Они были написаны от имени самого царя Ксеркса и запечатаны его перстнем.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 3,
        "verse": 13,
        "text": "Письма были разосланы через гонцов во все царские провинции с приказом погубить, уничтожить и искоренить всех иудеев - молодых и старых, женщин и маленьких детей - в один день, тринадцатый день двенадцатого месяца, месяца Адара, и разграбить их имущество.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 3,
        "verse": 14,
        "text": "Копия указа должна была быть дана как закон в каждой провинции и объявлена во всеуслышание людям всякого народа, чтобы они были готовы к этому дню.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 3,
        "verse": 15,
        "text": "По приказу царя гонцы поспешно отправились в путь, как только указ был оглашен в крепости Сузы. Царь и Аман сели пировать, а город Сузы был объят смятением.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    }
]