[
    {
        "chapter": 8,
        "verse": 1,
        "text": "В тот же день царь Ксеркс отдал царице Есфири поместье Амана, врага иудеев. А Мардохей предстал перед царем, потому что Есфирь рассказала, кем он ей приходится.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 8,
        "verse": 2,
        "text": "Царь снял свой перстень, который он забрал у Амана, и подарил его Мардохею. А Есфирь назначила его смотрителем над поместьем Амана.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 8,
        "verse": 3,
        "text": "Есфирь вновь умоляла царя, припадая к его ногам и плача. Она молила его пресечь злой план агагитянина Амана, который тот замыслил против иудеев.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 8,
        "verse": 4,
        "text": "Царь протянул к Есфири золотой скипетр, и она поднялась и встала перед ним.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 8,
        "verse": 5,
        "text": "- Если царю угодно, - сказала она, - если я нашла у него расположение, если он думает, что это правильно и если я ему нравлюсь, то пусть прикажут отозвать письма, сочиненные агагитянином Аманом, сыном Амадафа, которые он написал, чтобы погубить иудеев во всех царских провинциях.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 8,
        "verse": 6,
        "text": "Как же я смогу безразлично смотреть на беду моего народа? Как я смогу смотреть на гибель моих сородичей?",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 8,
        "verse": 7,
        "text": "Царь Ксеркс ответил царице Есфири и иудею Мардохею: - За то, что Аман преследовал иудеев, я отдал его поместье Есфири, а его самого повесили на виселице.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 8,
        "verse": 8,
        "text": "Вы напишите от царского имени другой указ, в пользу иудеев, как вам будет угодно, и скрепите его царским перстнем, потому что никакого письма, написанного от лица царя и скрепленное его перстнем, отменить нельзя.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 8,
        "verse": 9,
        "text": "И созваны были в то время - в двадцать третий день третьего месяца, месяца Сивана - царские писари. Они записали все распоряжения Мардохея к иудеям, к наместникам провинций, наместникам и князьям ста двадцати семи провинций, простиравшихся от Индии до Куша. Эти распоряжения были написаны письменами каждой провинции и на языке каждого народа, и для иудеев - их письменами и на их языке.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 8,
        "verse": 10,
        "text": "Мардохей написал от имени царя Ксеркса, скрепил письма царским перстнем и разослал их через конных гонцов, которые ездили на быстрых конях, специально выведенных для царя.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 8,
        "verse": 11,
        "text": "Царский указ дал иудеям всякого города право собираться и защищать себя: губить, уничтожать и искоренять всякое войско любого народа или провинции, которое нападет на них, включая их женщин и детей, и расхищать имущество своих врагов.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 8,
        "verse": 12,
        "text": "Днем, назначенным для этого иудеям во всех провинциях царя Ксеркса, был тринадцатый день двенадцатого месяца, месяца Адара.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 8,
        "verse": 13,
        "text": "Копия текста указа должна была быть оглашена как закон в каждой провинции и объявлена во всеуслышание людям всякого народа, чтобы иудеи были готовы в тот день отомстить за себя своим врагам.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 8,
        "verse": 14,
        "text": "Гонцы, ездившие на царских конях, поспешили тронуться в путь, подгоняемые царским повелением. Указ же был оглашен и в крепости Сузы.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 8,
        "verse": 15,
        "text": "Мардохей ушел от царя, облаченный в голубые и белые царские одежды, большой золотой венец и пурпурную мантию из тонкого льна. В городе Сузы начался веселый праздник.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 8,
        "verse": 16,
        "text": "Для иудеев это было время света и веселья, радости и чести.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    },
    {
        "chapter": 8,
        "verse": 17,
        "text": "В каждой провинции и в каждом городе, куда бы ни доходил царский указ, у иудеев было веселье и радость, пиршества и праздники. И многие из других народов сделались иудеями, потому что их объял страх перед ними.",
        "translation_id": "NRT",
        "book_id": "Esth",
        "book_name": "Esther"
    }
]