[
    {
        "chapter": 17,
        "verse": 1,
        "text": "Народ израильский отправился в путь из пустыни Цин и кочевал с места на место, как повелел Господь. Они расположились лагерем в Рефидиме, но там не было воды, чтобы утолить жажду.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 17,
        "verse": 2,
        "text": "Они стали роптать на Моисея и говорить: - Дай нам воды. Мы хотим пить. Моисей отвечал: - Почему вы обвиняете меня? Зачем искушаете Господа?",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 17,
        "verse": 3,
        "text": "Но народ страдал от жажды и роптал на Моисея. Они говорили: - Зачем ты вывел нас из Египта? Ты хочешь уморить нас, наших детей и скот жаждой?",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 17,
        "verse": 4,
        "text": "Моисей взмолился к Господу: - Что мне делать с этим народом? Они готовы побить меня камнями.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 17,
        "verse": 5,
        "text": "Господь ответил Моисею: - Возьми с собой несколько старейшин Израиля и пойди впереди народа. Возьми посох, которым ты ударил по Нилу, и иди.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 17,
        "verse": 6,
        "text": "Я встану перед тобой на скале в Хориве. Ударь по скале, из нее потечет вода, и народ сможет утолить жажду. Моисей сделал так на глазах у израильских старейшин.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 17,
        "verse": 7,
        "text": "Он назвал то место Масса и Мерива, потому что израильтяне ссорились и искушали Господа, говоря: «С нами Господь или нет?»",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 17,
        "verse": 8,
        "text": "Амаликитяне пришли и напали на израильтян в Рефидиме.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 17,
        "verse": 9,
        "text": "Моисей сказал Иисусу: - Выбери несколько человек из народа и выйди сразиться с амаликитянами. Завтра я встану на вершине холма с Божьим посохом в руках.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 17,
        "verse": 10,
        "text": "Иисус выступил на сражение с амаликитянами, как повелел Моисей, а Моисей, Аарон и Хур поднялись на вершину холма.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 17,
        "verse": 11,
        "text": "Когда Моисей поднимал руки, израильтяне побеждали, но едва он опускал руки, побеждали амаликитяне,",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 17,
        "verse": 12,
        "text": "потому что руки у Моисея уставали. Тогда Аарон и Хур взяли камень, положили под него, и он сел. Они поддерживали его руки: один с одной стороны, другой - с другой, и руки до заката остались тверды.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 17,
        "verse": 13,
        "text": "Так Иисус разбил войско амаликитян.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 17,
        "verse": 14,
        "text": "Господь сказал Моисею: - Запиши, чтобы помнили, в свиток и прочитай Иисусу, что Я совершенно изглажу память об Амалике из поднебесной.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 17,
        "verse": 15,
        "text": "Моисей воздвиг жертвенник и назвал его «Господь - мое знамя»,",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 17,
        "verse": 16,
        "text": "потому что он сказал: - Рука была воздета к престолу Господа. Господь будет воевать против амаликитян из поколения в поколение.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    }
]