[
    {
        "chapter": 34,
        "verse": 1,
        "text": "Господь сказал Моисею: - Высеки две каменные плитки, подобные прежним, а Я напишу на них слова, что были на первых плитках, которые ты разбил.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 2,
        "text": "Утром приготовься и поднимись на гору Синай. Предстань предо Мной на вершине горы.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 3,
        "text": "Пусть никто не поднимается вместе с тобой и не показывается на горе; даже отарам и стадам нельзя пастись у подножия горы.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 4,
        "text": "Моисей вытесал две каменные плитки, подобные прежним, и, встав ранним утром, поднялся на гору Синай, как повелел ему Господь. Две каменные плитки он нес в руках.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 5,
        "text": "Господь спустился в облаке, встал рядом с ним и возвестил Имя Господа.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 6,
        "text": "Он прошел перед Моисеем, провозглашая: «Господь, Господь, сострадательный и милостивый Бог, медленный на гнев, богатый милостью и верностью,",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 7,
        "text": "хранящий милость к тысячам и прощающий проступок, отступничество и грех. И все же Он не оставит виновного без наказания; за проступки отцов Он карает детей и внуков до третьего и четвертого поколения».",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 8,
        "text": "Моисей тотчас пал на колени, опустив голову до земли, и",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 9,
        "text": "воскликнул: - О Владыка, если я нашел у Тебя милость, молю, пусть Владыка пойдет с нами. Хоть этот народ и упрям, прости нам проступки и грехи и возьми нас Себе в удел.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 10,
        "text": "Господь сказал: - Я заключаю завет: Я совершу перед твоим народом чудеса, каких не бывало прежде ни в каком народе на всей земле. Народ, среди которого ты живешь, увидит, как сильно внушает страх дело Господа, которое Я для тебя совершу.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 11,
        "text": "Слушайтесь того, что Я повелеваю вам ныне. Я прогоню от вас аморреев, хананеев, хеттеев, ферезеев, евеев и иевусеев.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 12,
        "text": "Смотрите, не вступайте в союз с жителями той земли, куда вы идете, иначе они станут для вас западней.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 13,
        "text": "Разрушьте их жертвенники, разбейте священные камни и срубите столбы Ашеры.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 14,
        "text": "Не поклоняйтесь чужому богу, ведь Господь, чье Имя Ревнитель - ревнивый Бог.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 15,
        "text": "Смотрите, не вступайте в союз с жителями той земли, потому что, когда они будут распутничать со своими богами и приносить им жертвы, они позовут и вас, и вы станете есть их жертвы.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 16,
        "text": "Вы станете брать из их народа дочерей в жены своим сыновьям, и их дочери, которые распутничают со своими богами, заставят делать то же самое и ваших сыновей.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 17,
        "text": "Не делайте себе литых идолов.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 18,
        "text": "Справляйте праздник Пресных хлебов: семь дней ешьте пресный хлеб, как Я повелел вам, в установленное время месяца Авив, потому что в этом месяце вы вышли из Египта.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 19,
        "text": "Все перворожденное принадлежит Мне, считая самцов-первородков вашего крупного и мелкого скота.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 20,
        "text": "Выкупайте первородного осла ягненком, а если не будете выкупать, сломайте ему шею. Выкупайте всех первенцев из ваших сыновей. Пусть никто не появляется предо Мной с пустыми руками.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 21,
        "text": "Шесть дней трудитесь, а на седьмой отдыхайте; отдыхайте даже во время пахоты и жатвы.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 22,
        "text": "Справляйте праздник Недель, когда собираете первый урожай пшеницы, и праздник Сбора плодов в конце года.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 23,
        "text": "Пусть три раза в год все мужчины предстают перед Владыкой Господом, Богом Израиля.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 24,
        "text": "Я прогоню от вас народы и расширю границы ваших земель. Никто не посягнет на вашу землю, когда вы три раза в год будете ходить и представать перед Господом, вашим Богом.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 25,
        "text": "Когда приносишь Мне жертву, не проливай кровь животного на дрожжевой хлеб, и пусть от жертвы праздника Пасхи ничего не остается до утра.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 26,
        "text": "Лучшее из первых плодов вашей земли приносите в дом Господа, вашего Бога. Не варите козленка в молоке его матери.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 27,
        "text": "Господь сказал Моисею: - Запиши эти слова - на их основании Я заключаю завет с тобой и с Израилем.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 28,
        "text": "Моисей пробыл там с Господом сорок дней и сорок ночей; он ничего не ел и не пил. Он написал на плитках слова завета - десять заповедей.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 29,
        "text": "Спустившись с горы Синай с двумя каменными плитками свидетельства в руках, Моисей не знал, что его лицо сияет после того, как он поговорил с Господом.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 30,
        "text": "Когда Аарон и израильтяне увидели, что лицо Моисея сияет, они боялись приблизиться к нему.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 31,
        "text": "Но Моисей позвал их, и тогда Аарон и вожди народа подошли к нему, и он говорил с ними.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 32,
        "text": "После этого к нему приблизились израильтяне, и он передал им заповеди, которые Господь дал ему на горе Синай.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 33,
        "text": "Закончив говорить с ними, Моисей опустил на лицо покрывало.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 34,
        "text": "Но входя к Господу, чтобы говорить с Ним, он снимал покрывало до тех пор, пока не выходил. Когда он выходил и передавал израильтянам, что ему было велено,",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 34,
        "verse": 35,
        "text": "они видели, что его лицо сияет. Потом Моисей опять опускал на лицо покрывало до тех пор, пока не входил говорить с Господом.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    }
]