[
    {
        "chapter": 11,
        "verse": 1,
        "text": "Господь сказал Моисею: - Я покараю фараона и Египет еще лишь раз. После этого он отпустит вас, и не просто отпустит, а выгонит.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 11,
        "verse": 2,
        "text": "Скажи народу, чтобы мужчины и женщины попросили у соседей серебряных и золотых вещей.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 11,
        "verse": 3,
        "text": "(Господь расположил сердца египтян к народу, самого же Моисея приближенные фараона и народ считали великим человеком в Египте).",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 11,
        "verse": 4,
        "text": "Моисей передал фараону: - Так говорит Господь: «Около полуночи Я пройду по Египту -",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 11,
        "verse": 5,
        "text": "и все первенцы в Египте умрут; от первенца фараона, наследника престола, до первенца рабыни у жерновов. Умрет даже первородный приплод скота.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 11,
        "verse": 6,
        "text": "По всему Египту будет громкий плач, подобного которому не бывало прежде и не будет впредь.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 11,
        "verse": 7,
        "text": "Но на израильтян и на их скот даже собака не залает». Тогда вы узнаете, что Господь делает различие между Египтом и Израилем.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 11,
        "verse": 8,
        "text": "Твои приближенные придут, поклонятся мне и скажут: «Уходи со всем народом, который следует за тобой!» После этого я уйду. - И Моисей, кипя гневом, вышел от фараона.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 11,
        "verse": 9,
        "text": "Господь сказал Моисею: - Фараон откажется послушать тебя, чтобы Мне умножить в Египте Мои чудеса.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 11,
        "verse": 10,
        "text": "Моисей и Аарон сотворили перед фараоном все эти чудеса, но Господь сделал сердце фараона упрямым, и он не отпустил израильтян из своей страны.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    }
]