[
    {
        "chapter": 3,
        "verse": 1,
        "text": "Моисей пас отару своего тестя Иофора, мадианского жреца. Он повел ее далеко в пустыню и пришел к Хориву, Божьей горе.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 2,
        "text": "Там Ангел Господень явился ему в пламени из среды куста. Моисей увидел, что объятый огнем куст не сгорал,",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 3,
        "text": "и подумал: «Пойду и посмотрю на это великое чудо - почему куст не сгорает».",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 4,
        "text": "Когда Господь увидел, что Моисей подошел посмотреть, Он позвал его из куста: - Моисей! Моисей! Моисей ответил: - Вот я.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 5,
        "text": "- Не подходи ближе, - сказал Бог. - Сними сандалии, потому что место, на котором ты стоишь - святая земля.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 6,
        "text": "Он сказал: - Я - Бог твоего отца, Бог Авраама, Бог Исаака и Бог Иакова. Услышав это, Моисей закрыл лицо, потому что боялся смотреть на Бога.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 7,
        "text": "Господь сказал: - Я увидел угнетение Моего народа в Египте и услышал, как стонут они под властью надсмотрщиков и узнал об их муках.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 8,
        "text": "Я сошел, чтобы освободить их от ига египтян и вывести их из этой земли в добрую, просторную землю, где течет молоко и мед - в край хананеев, хеттеев, аморреев, ферезеев, евеев и иевусеев.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 9,
        "text": "И вот, вопль израильтян дошел до Меня. Я увидел, как угнетают их египтяне.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 10,
        "text": "А теперь иди, Я пошлю тебя к фараону, чтобы ты вывел Мой народ, израильтян, из Египта.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 11,
        "text": "Но Моисей сказал Богу: - Кто я такой, чтобы пойти к фараону и вывести израильтян из Египта?",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 12,
        "text": "Бог ответил: - Я буду с тобой. Вот тебе знак, что Я послал тебя: когда ты выведешь народ из Египта, вы совершите служение Богу на этой горе.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 13,
        "text": "Моисей сказал Богу: - Вот, я пойду к израильтянам и скажу им: «Бог ваших отцов послал меня к вам», - а они спросят: «Как Его Имя?» Что мне ответить им?",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 14,
        "text": "Бог ответил Моисею: - Я Тот, Кто Я Есть. Скажи израильтянам: «“Я Есть” послал меня к вам».",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 15,
        "text": "Еще Бог сказал Моисею: - Скажи израильтянам: «Господь, Бог ваших отцов - Бог Авраама, Бог Исаака и Бог Иакова, послал меня к вам». Вот Мое Имя навеки. Так Меня будут называть из поколения в поколение.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 16,
        "text": "Иди, собери старейшин Израиля и скажи им: «Господь, Бог ваших отцов - Бог Авраама, Бог Исаака и Бог Иакова - явился мне и сказал: “Я наблюдал за вами и увидел, как с вами обращаются в Египте.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 17,
        "text": "Я обещаю вывести вас из Египта, где вы бедствуете, в землю хананеев, хеттеев, аморреев, ферезеев, иевусеев и евеев - в землю, где течет молоко и мед”».",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 18,
        "text": "Старейшины Израиля послушают тебя. Тогда ты и старейшины пойдете к царю Египта и скажете ему: «Господь, Бог евреев, явился нам. Отпусти нас на три дня в пустыню принести жертвы Господу, нашему Богу».",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 19,
        "text": "Я знаю, царь Египта не отпустит вас, если не принудить его могучей рукой.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 20,
        "text": "Поэтому Я протяну руку и накажу Египет чудесами, которые Я в нем совершу. После этого он отпустит вас.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 21,
        "text": "Я сделаю так, что египтяне хорошо отнесутся к вам и вы не уйдете с пустыми руками.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 3,
        "verse": 22,
        "text": "Пусть каждая женщина попросит у соседки-египтянки и у любой другой женщины, живущей в соседнем доме, серебряных и золотых вещей и одежды. Вы наденете это на своих сыновей и дочерей. Так вы ограбите египтян.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    }
]