[
    {
        "chapter": 13,
        "verse": 1,
        "text": "Господь сказал Моисею:",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 2,
        "text": "- Освяти Мне каждого первенца, каждого, открывающего чрево среди детей Израиля, от человека до скота.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 3,
        "text": "Моисей сказал народу: - Помните день, когда вы вышли из Египта, из земли рабства, потому что Господь вывел вас оттуда крепкой рукой, и не ешьте дрожжевого хлеба.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 4,
        "text": "Сегодня, в месяце Авив, вы уходите.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 5,
        "text": "Господь клялся вашим отцам, что отдаст вам землю хананеев, хеттеев, аморреев, иевусеев и евеев, землю, где течет молоко и мед. Когда Он приведет вас туда, соблюдайте в этом месяце такой обычай:",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 6,
        "text": "семь дней ешьте хлеб, приготовленный без закваски, а на седьмой день устраивайте праздник Господу.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 7,
        "text": "Семь дней ешьте пресный хлеб. У вас не должно быть ничего, приготовленного на закваске; в ваших землях не должно находиться никакой закваски.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 8,
        "text": "В тот день пусть каждый скажет своему сыну: «Я поступаю так в память о том, что Господь сделал для меня, когда я вышел из Египта».",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 9,
        "text": "Этот обычай будет вам как знак на руке, как памятка на лбу о том, что Закон Господа должен быть у вас на устах. Ведь Господь вывел вас из Египта могучей рукой.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 10,
        "text": "Соблюдайте этот обычай в назначенное время из года в год.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 11,
        "text": "- После того, как Господь введет вас в землю хананеев и отдаст ее вам, как Он клялся вам и вашим отцам,",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 12,
        "text": "посвящайте Господу первенцев. Все первенцы вашего скота мужского пола принадлежат Господу.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 13,
        "text": "За первородного осленка принесите выкуп - ягненка, а если не выкупите, то сверните осленку шею. За всех своих первенцев отдавайте выкуп.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 14,
        "text": "В будущем, когда сын спросит у тебя: «Что это значит?», - скажи ему: «Господь могучей рукой вывел нас из Египта, из земли рабства.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 15,
        "text": "Когда сердцем фараона завладело упрямство, и он не хотел отпускать нас, Господь погубил в Египте всех первенцев мужского пола: и людей, и животных. Вот почему я приношу в жертву Господу всех первенцев мужского пола, а за своих первенцев отдаю выкуп».",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 16,
        "text": "Это будет как знак у тебя на руке, как свидетельство на лбу, что Господь могучей рукой вывел нас из Египта.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 17,
        "text": "Когда фараон отпустил народ, Бог не повел их через землю филистимлян, хотя так было ближе. Бог сказал: - Увидев войну, они могут передумать и вернуться в Египет.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 18,
        "text": "Бог повел народ в обход, пустынной дорогой к Красному морю. Израильтяне ушли из Египта, вооруженные для битвы.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 19,
        "text": "Моисей взял с собой останки Иосифа, потому что Иосиф в свое время взял с сыновей Израиля клятву, сказав: - Бог непременно придет к вам на помощь. Возьмите тогда отсюда с собой мои останки.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 20,
        "text": "Оставив Сокхоф, они расположились лагерем в Ефаме, на краю пустыни.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 21,
        "text": "Днем Господь шел впереди них в облачном столбе, указывая им путь, а ночью - в огненном столбе, чтобы давать им свет, поэтому так они могли передвигаться и днем, и ночью.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    },
    {
        "chapter": 13,
        "verse": 22,
        "text": "Ни облачный столб днем, ни огненный столб ночью ни разу не отошли от народа.",
        "translation_id": "NRT",
        "book_id": "Exod",
        "book_name": "Exodus"
    }
]