[
    {
        "chapter": 21,
        "verse": 1,
        "text": "Было ко мне слово Господа:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 2,
        "text": "- Сын человеческий, обрати лицо к Иерусалиму и пророчествуй против святилища. Пророчествуй о земле Израиля",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 3,
        "text": "и скажи ей: «Так говорит Господь: Я твой противник. Я вытащу меч из ножен и истреблю и твоих праведников, и твоих злодеев.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 4,
        "text": "Так как Я стану истреблять и праведников, и злодеев, Мой меч будет обнажен на всякую плоть с юга до севера.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 5,
        "text": "И всякая плоть узнает, что Я, Господь, извлек меч из ножен; больше он в них не вернется».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 6,
        "text": "Итак, стони, сын человеческий! Стони перед ними с разбитым сердцем и в тоске.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 7,
        "text": "Когда они спросят тебя: «Почему ты стонешь?», отвечай: «Из-за вестей, что идут. Все сердца изнемогут, все руки потеряют силу; всякий дух ослабнет и всякое колено задрожит, как вода». Это придет и непременно сбудется, - возвещает Владыка Господь.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 8,
        "text": "Было ко мне слово Господа:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 9,
        "text": "- Сын человеческий, пророчествуй и скажи: «Так говорит Господь: Меч, меч, наточен и очищен -",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 10,
        "text": "наточен для резни, очищен, чтобы сверкать, как молния! “Как нам радоваться жезлу моего сына, если меч сильнее любой подобной деревяшки?”",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 11,
        "text": "Меч дан, чтобы его очистили, чтобы в руке зажали; и наточен он, и очищен, чтобы лечь губителю в руку.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 12,
        "text": "Сын человеческий, кричи и плачь, ведь он обратится на Мой народ; на вождей Израиля он обратится. Под меч они будут брошены вместе с Моим народом. Так бей себя в грудь от горя.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 13,
        "text": "Ведь испытание непременно придет, и что, если жезл царя Иудеи, который будет уничтожен мечом, прекратит свое существование?» - возвещает Владыка Господь.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 14,
        "text": "- Так пророчествуй, сын человеческий, бей об ладонь ладонью. Пусть меч падет дважды, трижды - это меч для резни, меч для великой бойни; меч идет к ним со всех сторон,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 15,
        "text": "чтобы сердцам изнемочь, и умножиться павшим. Лезвие меча Я приставил ко всем их вратам. Увы! Он сделан, чтобы сверкать, он очищен для бойни.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 16,
        "text": "Бей направо, рази налево, куда бы ни обратилось лезвие!",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 17,
        "text": "Я тоже ударю в ладонь ладонью, и утолю Свой гнев. Я, Господь, это сказал.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 18,
        "text": "Было ко мне слово Господа:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 19,
        "text": "- А ты, сын человеческий, начерти две дороги, по которым пойдет меч царя Вавилона; обе они пусть начинаются в одной земле. А там, где дорога отходит к городу, поставь путевой знак.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 20,
        "text": "Проведи одну дорогу, по которой пойдет меч царя Вавилона, в аммонитскую Равву, а другую - в Иудею и укрепленный Иерусалим.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 21,
        "text": "Ведь царь Вавилона остановится у развилки, на распутье двух дорог, чтобы поворожить: он будет трясти стрелы, спрашивать своих божков и разглядывать печень.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 22,
        "text": "В его правую руку попадется жребий «на Иерусалим», чтобы поставить там стенобитные орудия, дать приказ убивать, издать боевой клич, приставить к воротам тараны, сделать насыпь и возвести осадные валы.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 23,
        "text": "Тем, кто поклялся ему в верности, это покажется ложным знамением, но он напомнит им об их вине и возьмет их в плен.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 24,
        "text": "Поэтому так говорит Владыка Господь: - Так как вы напомнили о своей вине открытым мятежом, открыв свои грехи во всем, что делаете, за то, что вы сделали это, вас возьмут в плен.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 25,
        "text": "А тебе, недостойный, преступный израильский вождь, чей день настал, чей час наказания пробил,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 26,
        "text": "так говорит Владыка Господь: Сними головной убор, сложи венец. Как было, так больше не будет: те, кто внизу, будут возвышены, а те, кто наверху, будут унижены.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 27,
        "text": "Гибель, гибель, гибель! Я наведу ее! Не возродится эта земля, пока не придет Тот, Кому она по праву принадлежит; Ему Я отдам ее.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 28,
        "text": "А ты, сын человеческий, пророчествуй и скажи: «Так говорит Владыка Господь, об аммонитянах и их оскорблениях: Меч, меч, обнаженный для бойни, начищенный пожирать и сверкать, словно молния!",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 29,
        "text": "Несмотря на пустые видения о тебе и лживые гадания, он обрушится на шеи обреченным на смерть злодеям, чей день настал, чей час наказания пробил.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 30,
        "text": "Верни его в ножны! Там, где был сотворен ты, в земле твоего рождения, Я буду тебя судить.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 31,
        "text": "Я изолью на тебя Свою ярость, пламенем гнева повею на тебя. Я отдам тебя людям жестоким, людям, приученным убивать.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 21,
        "verse": 32,
        "text": "Будешь ты топливом для костра, будет кровь твоя литься на землю, вспоминать о тебе не будут; ведь Я, Господь, так сказал».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]