[
    {
        "chapter": 37,
        "verse": 1,
        "text": "Рука Господа была на мне. Он вывел меня Духом Господа и поставил посреди долины; она была полна костей.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 2,
        "text": "Он повел меня посреди них, и я увидел великое множество костей, лежавших в долине, и они были очень сухими.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 3,
        "text": "Он спросил меня: - Сын человеческий, могут ли эти кости ожить? Я ответил: - Владыка Господь, это знаешь Ты один.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 4,
        "text": "Тогда Он сказал мне: - Пророчествуй этим костям и скажи им: «Сухие кости, слушайте слово Господа!",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 5,
        "text": "Так говорит этим костям Владыка Господь: Я пошлю в вас дыхание, и вы оживете.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 6,
        "text": "Я прилажу к вам сухожилия, наращу на вас плоть и покрою кожей; Я вложу в вас дыхание, и вы оживете. Тогда вы узнаете, что Я - Господь».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 7,
        "text": "Я стал пророчествовать, как мне было велено. Когда я пророчествовал, раздался шум, постукивание, и кости начали сходиться - кость с костью.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 8,
        "text": "Я видел, как на них появились сухожилия и плоть, и как их покрыла кожа, но в них не было дыхания.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 9,
        "text": "Тогда Он сказал мне: - Пророчествуй дыханию. Пророчествуй, сын человеческий, и скажи ему: «Так говорит Владыка Господь: Приди с четырех ветров, о дыхание, и вдохни в этих убитых, чтобы они ожили».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 10,
        "text": "Я начал пророчествовать, как Он повелел мне, и в них вошло дыхание. Они ожили и встали на ноги, это несметное войско.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 11,
        "text": "Тогда Он сказал мне: - Сын человеческий, эти кости - весь дом Израиля. Они говорят: «Наши кости высохли, и надежда исчезла. С нами покончено».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 12,
        "text": "Поэтому пророчествуй и скажи им: «Так говорит Владыка Господь: Мой народ, Я открою ваши могилы и подниму вас из них: Я приведу вас в землю Израиля.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 13,
        "text": "И вы, Мой народ, узнаете, что Я - Господь, когда Я открою ваши могилы и выведу вас из них.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 14,
        "text": "Я вложу в вас Моего Духа и вы будете жить, а Я поселю вас в вашей земле. Тогда вы узнаете, что Я, Господь, сказал это и исполнил, - возвещает Господь».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 15,
        "text": "Было ко мне слово Господне:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 16,
        "text": "- Сын человеческий, возьми деревянный брусок и напиши на нем: «Иудея и израильтяне, что с ней в союзе». Потом возьми другой брусок и напиши на нем: «Брусок Ефрема, что принадлежит Иосифу и всему дому Израиля, что с ним в союзе».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 17,
        "text": "Приложи их один к другому, чтобы у тебя в руке они стали единым целым.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 18,
        "text": "Когда твои соплеменники спросят тебя: «Не объяснишь ли нам, что это у тебя значит?», -",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 19,
        "text": "скажи им: «Так говорит Владыка Господь: Я возьму брусок Иосифа и израильских родов, что с ним в союзе, (который в руке Ефрема), и приложу к бруску Иудеи, сделав из них один брусок, и в Моей руке они станут единым целым».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 20,
        "text": "Держи перед глазами бруски, на которых ты сделал надпись,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 21,
        "text": "и скажи им: «Так говорит Владыка Господь: Я выведу израильтян из народов, к которым они ушли, соберу их отовсюду и приведу в их землю.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 22,
        "text": "В этой земле, на горах Израиля, Я сделаю их одним народом. У них будет один Царь, и они не будут больше двумя народами и не разделятся больше на два царства.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 23,
        "text": "Впредь они не станут оскверняться ни идолами, ни гнусными истуканами, ни другими своими преступлениями. Я спасу их из всех жилищ, где они грешили, и очищу их. Они будут Моим народом, а Я буду их Богом.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 24,
        "text": "Их царем станет Мой слуга Давид, и у всех них будет один пастух. Они будут следовать Моим законам и бережно исполнять Мои установления.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 25,
        "text": "Они будут жить в земле, которую Я отдал Моему слуге Иакову, в земле, где жили их предки. Они сами, их дети и дети детей будут жить там вечно, и Мой слуга Давид навеки будет их правителем.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 26,
        "text": "Я заключу с ними завет мира; этот завет будет вечным. Я утвержуих на их землеи умножу их число. Я поставлю Мое святилище среди них навеки.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 27,
        "text": "У них будет Мое жилище. Я буду их Богом, а они будут Моим народом.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 37,
        "verse": 28,
        "text": "И народы узнают, что Я, Господь, освящаю Израиль, когда Мое святилище встанет среди них навеки».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]