[
    {
        "chapter": 31,
        "verse": 1,
        "text": "В одиннадцатом году, в первый день третьего месяцабыло ко мне слово Господа:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 31,
        "verse": 2,
        "text": "- Сын человеческий, скажи фараону, царю Египта, и его полчищам: - Кто сравнится с тобой величием?",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 31,
        "verse": 3,
        "text": "Посмотри на Ассирию, этот ливанский кедр, с ветвями красивыми, с кроной тенистой. Был он высоким - в облака уходила его вершина.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 31,
        "verse": 4,
        "text": "Питала его вода, подземные источники растили; текли их потоки вокруг того места, где он рос, ручьи посылая ко всем деревьям лесным.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 31,
        "verse": 5,
        "text": "И вырос он выше всех деревьев в лесу; ветви его разрослись, и длинными были ветки, от обилия вод в побегах.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 31,
        "verse": 6,
        "text": "Все птицы небесные в ветвях его гнездились. Все дикие звери под ветками его плодились. Все великие народы жили в его тени.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 31,
        "verse": 7,
        "text": "Он красовался величием, длиною ветвей, так как корни его спускались к обильным водам.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 31,
        "verse": 8,
        "text": "Кедры из Божьего сада не могли с ним соперничать. Не равнялись с ним ветвями сосны, или побегами - платаны: ни одно из деревьев Божьего сада не могло сравниться с ним красой.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 31,
        "verse": 9,
        "text": "Я сделал его прекрасным, с ветвями густыми, на зависть едемским деревьям, которые в Божьем саду.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 31,
        "verse": 10,
        "text": "Поэтому так говорит Владыка Господь: - Так как он был высоким, вознося вершину к облакам, и возгордился высотой,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 31,
        "verse": 11,
        "text": "Я отдал его в распоряжение властелина народов, который поступил с ним так, как заслуживало его беззаконие. Я отверг его.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 31,
        "verse": 12,
        "text": "Чужеземцы, жесточайшие из народов, срубили его и оставили. Его ветви упали на горы и долины; его ветки рухнули сломанными в ущелья земли. Все народы земли вышли из-под его тени и оставили его.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 31,
        "verse": 13,
        "text": "Все небесные птицы разместились на мертвом стволе; все дикие звери расселились среди его веток.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 31,
        "verse": 14,
        "text": "Все это было для того, чтобы другие деревья у воды впредь не поднимались так высоко и не возносили вершину к облакам; чтобы другие деревья, которые пьют воду, не достигали такой высоты. Всем им суждена смерть, нижний мир, - вместе со смертными, с теми, кто спускается в пропасть.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 31,
        "verse": 15,
        "text": "Так говорит Владыка Господь: - В день, когда он сошел в мир мертвых, Я велел подземным рекам его оплакать; Я обуздал их потоки, и бурные воды укротились. Ради него Я покрыл Ливан мраком, и поникли лесные деревья.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 31,
        "verse": 16,
        "text": "Я заставил народы дрожать от звука его падения, когда Я поверг его в мир мертвых с теми, кто спускается в пропасть. И утешились в мире мертвых деревья Едема, благороднейшие и лучшие с Ливана, деревья, которые обильно поливали.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 31,
        "verse": 17,
        "text": "Те, кто жил в его тени, его союзники среди народов, сошли в мир мертвых вместе с ним, соединившись с павшими от меча.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 31,
        "verse": 18,
        "text": "Какое из едемских деревьев могло сравниться с тобой славой и величием? Но и тебя вслед за едемскими деревьями сведут в мир мертвых; ты будешь лежать среди необрезанных, рядом с теми, кто пал от меча. Это о фараоне и его полчищах», - возвещает Владыка Господь.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]