[
    {
        "chapter": 46,
        "verse": 1,
        "text": "Так говорит Владыка Господь: - Ворота, ведущие во внутренний двор, обращенные к востоку, должны быть заперты шесть рабочих дней, а в субботу и в день Новолуния пусть их открывают.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 2,
        "text": "Вождь будет входить извне через притвор ворот и встанет у их столба. Священники будут приносить его всесожжение и жертвы примирения. Он поклонится у порога ворот и выйдет обратно, но ворота будут открыты до вечера.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 3,
        "text": "По субботам и в дни Новолуния народ страны будет поклоняться Господу у входа в пассаж ворот.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 4,
        "text": "Всесожжение, которое вождь будет приносить в субботу, - это шесть ягнят и баран, животные без изъянов.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 5,
        "text": "Хлебное приношение при баране - одна ефа, а при ягнятах - сколько вождь даст. На каждую ефу полагается один гин оливкового масла.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 6,
        "text": "В день Новолуния пусть он приносит молодого быка, шестерых ягнят и барана, животных без изъянов.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 7,
        "text": "Пусть на быка и на барана он дает в хлебное приношение по одной ефе, а на ягнят - сколько сможет. На каждую ефу полагается один гин оливкового масла.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 8,
        "text": "Входя, вождь будет проходить через притвор ворот, и там же выходить.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 9,
        "text": "Когда народ страны будет приходить на поклонение Господу по установленным праздникам, пусть те, кто входит поклоняться через северные ворота, выходят через южные, а кто входит через южные, пусть выходят через северные. Пусть никто не возвращается через ворота, в которые он вошел. Пусть все выходят через противоположные ворота.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 10,
        "text": "Вождь будет входить с ними, и с ними выходить.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 11,
        "text": "На торжествах и в установленные праздники хлебное приношение составляет по ефе на молодого быка и барана, а на ягнят - кто сколько даст. На каждую ефу полагается один гин оливкового масла.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 12,
        "text": "Если вождь решит принести добровольное пожертвование Господу, будь то всесожжение или жертва примирения, пусть для него откроют ворота, что смотрят на восток. Он принесет всесожжение или жертву примирения, как в субботу. Он выйдет, и ворота за ним закроют.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 13,
        "text": "Каждый день приносите годовалого ягненка без изъянов для всесожжения Господу. Приносите его каждое утро.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 14,
        "text": "Приносите вместе с ним каждое утро хлебное приношение, состоящее из шестой части ефы и трети гина оливкового масла, чтобы смешать с мукой. Правила для этого приношения Господу останутся в силе навеки.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 15,
        "text": "Ягненка с хлебным приношением и оливковым маслом следует давать для всесожжения каждое утро.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 16,
        "text": "Так говорит Владыка Господь: - Если вождь подарит землю из своего надела одному из сыновей, то она будет принадлежать и его потомкам. Она станет клановым владением.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 17,
        "text": "Но если он подарит землю надела одному из слуг, то слуга будет владеть ею лишь до года освобождения. Потом земля вернется к вождю. Надел вождя принадлежит лишь его сыновьям; он принадлежит им.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 18,
        "text": "Вождь не может брать себе наделов народа, сгоняя их с земли. Пусть он даст сыновьям наследие из своего надела, чтобы никто из Моего народа не лишился владений.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 19,
        "text": "Затем он провел меня через проход сбоку от ворот, к северной галерее священных комнат, которые принадлежали священникам, и указал мне на место в западном ее конце.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 20,
        "text": "Он сказал мне: - Здесь священники будут готовить мясо жертвы повинности и жертвы за грех и печь хлебное приношение, чтобы не вносить их во внешний двор и не освятить народ.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 21,
        "text": "Он привел меня во внешний двор и провел по четырем его углам. В каждом из углов я увидел еще по двору.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 22,
        "text": "В четырех углах внешнего двора были покрытые дворы, по сорок локтей в длину и тридцать в ширину. Каждый из дворов в четырех углах был одного размера.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 23,
        "text": "Внутри каждый из них был обнесен каменной стеной со встроенными в нее очагами.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 46,
        "verse": 24,
        "text": "Он сказал мне: - Это кухни, где служители храма будут готовить мясо жертв, приносимых народом.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]