[
    {
        "chapter": 33,
        "verse": 1,
        "text": "Было ко мне слово Господа:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 2,
        "text": "- Сын человеческий, поговори с соплеменниками и скажи им: «Если Я наведу на страну меч, а жители той страны изберут у себя человека, поставят его своим стражем,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 3,
        "text": "и он увидит, что на страну идет меч, и затрубит в рог, чтобы предупредить народ,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 4,
        "text": "то тот, кто услышит рог, но не остережется, и меч, придя, лишит его жизни, сам будет повинен в своей гибели.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 5,
        "text": "Если он услышал рог и не остерегся, он сам виноват в своей гибели. Если бы он остерегся, то остался бы жив.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 6,
        "text": "Но если страж увидит, что идет меч, и не затрубит в рог, чтобы предупредить народ, и меч придет и лишит жизни кого-то из них, то этот человек будет взят за свой грех, а стража за эту гибель Я призову к ответу».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 7,
        "text": "Сын человеческий, Я поставил тебя стражем для дома Израиля. Слушай же Мое слово и передавай им Мои предостережения.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 8,
        "text": "Если Я скажу злодею: «Злой человек, ты непременно умрешь», - а ты не будешь говорить, чтобы отвести его от его пути, то злодей умрет за свой грех, а за его гибель Я призову к ответу тебя.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 9,
        "text": "Но если ты предостерегал злодея, чтобы он отвернулся от своего пути, а он этого не сделал, то он умрет за свой грех, а ты спасешь свою душу.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 10,
        "text": "Сын человеческий, скажи дому Израиля: «Вы говорите: “Наши преступления и грехи гнетут нас. Мы угасаем из-за них. Как нам выжить?”»",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 11,
        "text": "Скажи им: «Верно, как и то, что Я жив, -возвещает Владыка Господь, - Я хочу не смерти грешников, но того, чтобы они отвернулись от своих путей и жили. Обратитесь! Отвернитесь от своих неправедных путей! Дом Израиля, зачем вам умирать?»",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 12,
        "text": "Итак, сын человеческий, скажи соплеменникам: «Праведность не спасет праведника, если тот согрешит, и беззаконие злодея не погубит его, если он отвернется от него. Также если согрешит праведник, то он не сможет остаться в живых ради его былой праведности».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 13,
        "text": "Если Я скажу праведнику, что он непременно будет жить, а он понадеется на свою праведность и сделает зло, то ни одно из праведных дел, которые он совершил, не вспомнится; он умрет за то зло, которое сделал.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 14,
        "text": "А если Я скажу злодею: «Ты непременно умрешь», а он оставит грех и станет поступать справедливо и праведно:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 15,
        "text": "отдаст обратно то, что взял в залог за долги, вернет украденное, будет исполнять установления, которые дают жизнь, и не будет делать зла, то он непременно будет жить; он не умрет.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 16,
        "text": "Ни один из совершенных им грехов не будет ему припомнен. Он поступает справедливо и праведно: он непременно будет жить».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 17,
        "text": "А твои соплеменники говорят: «Путь Господа несправедлив». Нет, это их пути несправедливы.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 18,
        "text": "Если праведник оставит праведность и примется делать зло, то он за это умрет.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 19,
        "text": "А если злодей оставит злодейство и станет делать то, что справедливо и праведно, то, поступая так, он будет жить.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 20,
        "text": "А вы говорите: «Путь Господа несправедлив». Я буду судить вас, дом Израиля, каждого по его поступкам.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 21,
        "text": "В двенадцатом году нашего плена, в пятый день десятого месяца ко мне пришел человек, который спасся из Иерусалима, и сказал: «Город пал!»",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 22,
        "text": "А вечером, накануне того дня, когда пришел беженец, рука Господа была на мне, и Он открыл мои уста, прежде чем беженец утром пришел ко мне. Он открыл мои уста, и я уже не молчал.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 23,
        "text": "И было ко мне слово Господа:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 24,
        "text": "- Сын человеческий, жители этих развалин, что в земле Израиля, говорят: «Авраам был совсем один, но владел этой землей. А нас много; конечно, эта земля отдана нам во владение».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 25,
        "text": "Поэтому скажи им: «Так говорит Владыка Господь: Вы едите мясо с кровью, поклоняетесь идолам и проливаете чужую кровь - вам ли владеть этой землей?",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 26,
        "text": "Вы полагаетесь на меч, делаете мерзости, и один оскверняет жену другого. Вам ли владеть этой землей?»",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 27,
        "text": "Скажи им во что: «Так говорит Владыка Господь: Верно как то, что Я живу: оставшиеся в развалинах падут от меча тех, кто находится в открытом поле, Я отдам на съедение диким зверям, а те, кто сидит в укреплениях и в пещерах, погибнут от мора.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 28,
        "text": "Я превращу эту землю в мертвую пустыню, ее гордая мощь исчезнет, и горы Израиля станут такими дикими, что никто не будет по ним проходить.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 29,
        "text": "Они узнают, что Я - Господь, когда Я превращу эту землю в мертвую пустыню за все мерзости, которые они сделали».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 30,
        "text": "А о тебе, сын человеческий, твои соплеменники разговаривают у стен и дверей домов, говоря друг другу: «Идем, послушаем весть от Господа».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 31,
        "text": "Мой народ ходит к тебе, как обычно, и садится пред тобой слушать твои слова, но не исполняет их. На устах у них - лесть, а сердца тянутся к наживе.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 32,
        "text": "Истинно говорю, ты для них что певец, поющий о любви красивым голосом и хорошо играющий: они слышат твои слова, но не исполняют их.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 33,
        "verse": 33,
        "text": "Когда все это сбудется, - а сбудется это непременно, - тогда они и узнают, что среди них был пророк.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]