[
    {
        "chapter": 13,
        "verse": 1,
        "text": "Было ко мне слово Господа:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 2,
        "text": "- Сын человеческий, пророчествуй против израильских пророков, которые сейчас пророчествуют. Скажи тем, кто пророчествует по собственному воображению: «Слушайте слово Господа!",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 3,
        "text": "Так говорит Владыка Господь: Горе безумным пророкам, которые слушают самих себя и ничего не видят!",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 4,
        "text": "Твои пророки, Израиль, точно шакалы, роющие норы среди руин.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 5,
        "text": "Вы не ходили к проломам в стене, чтобы починить ее для дома Израиля, чтобы она непоколебимо стояла в битве в день Господа.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 6,
        "text": "Их видения ложные, их ворожба обманчива. Они говорят: “Господь возвещает”, - когда Господь не посылал их, но ждут, что их слова сбудутся.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 7,
        "text": "Разве вы видели не ложные видения? Разве вы не произносили обманчивые прорицания, говоря: “Господь возвещает”, - хотя Я не говорил этого?",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 8,
        "text": "Поэтому так говорит Владыка Господь: За ваши лживые слова и обманчивые видения Я иду против вас, - возвещает Владыка Господь. -",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 9,
        "text": "Моя рука обратится против пророков, которые видят ложные видения и говорят обманчивые прорицания. Их не будет в совете Моего народа, и не будут они упомянуты в родословиях дома Израиля, и в землю Израиля не войдут. Тогда вы узнаете, что Я - Владыка Господь.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 10,
        "text": "И так они сбивают Мой народ с пути, говоря: “Мир”, - когда мира нет, а когда народ строит непрочную стену, покрывают ее побелкой,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 11,
        "text": "то скажи тем, кто ее белит, что она скоро рухнет. Хлынет проливной дождь, будет падать крупный град, и поднимется неистовый вихрь, и стена рухнет.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 12,
        "text": "Когда стена обвалится, разве люди не спросят вас: “Где же побелка, которой вы ее покрывали?”",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 13,
        "text": "Поэтому так говорит Владыка Господь: В негодовании Я подниму ураганный ветер, и в гневе Моем град и проливной дождь будут идти с разрушительной яростью.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 14,
        "text": "Я разрушу стену, которую вы покрыли побелкой, и сравняю ее с землей так, что обнажатся ее основания. Когда она рухнет, вы погибнете вместе с ней. Тогда вы узнаете, что Я - Господь.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 15,
        "text": "Так Я изолью гнев на стену и на людей, которые ее белят. Я скажу вам: Нет больше ни стены, ни тех, кто ее белил,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 16,
        "text": "пророков Израиля, которые пророчествовали в Иерусалиме, и видели видения о мире для него, когда мира не было, - возвещает Владыка Господь».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 17,
        "text": "А теперь, сын человеческий, обрати лицо к дочерям твоего народа, которые пророчествуют по собственному воображению. Пророчествуй им",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 18,
        "text": "и скажи: «Так говорит Владыка Господь: Горе тем женщинам, которые шьют колдовские повязки всем на запястья и делают головные покрывала разных размеров, чтобы уловлять людей. Неужели охотясь за жизнями среди Моего народа, вы сохраните свои собственные?",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 19,
        "text": "Вы оскверняли Меня среди Моего народа за несколько пригоршней ячменя и несколько хлебных корок, предавая смерти тех, кто не должен был умереть, и оставляя в живых тех, кто не должен был жить, своей ложью Моему народу, который внимает лжи.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 20,
        "text": "Поэтому так говорит Владыка Господь: Я - враг вашим колдовским повязкам, с помощью которых вы охотитесь за жизнями; Я сорву их с ваших рук и освобожу тех людей, как птиц из охотничьих силков.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 21,
        "text": "Я сорву ваши покровы и спасу от вас Мой народ, он не будет больше вашей добычей. Тогда вы узнаете, что Я - Господь.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 22,
        "text": "За то, что своей ложью вы приводили в уныние праведников, тогда как Я не посылал им печали, и за то, что вы поощряли злодеев не отворачиваться от злых путей и спасти тем самым себе жизнь,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 13,
        "verse": 23,
        "text": "вы больше не будете видеть ложные видения и ворожить. Я спасу от вас Мой народ. Тогда вы узнаете, что Я - Господь».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]