[
    {
        "chapter": 42,
        "verse": 1,
        "text": "Затем тот человек повел меня на север во внешний двор и привел к комнатам напротив храмового двора и внешней стены на севере.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 2,
        "text": "Здание, дверь которого выходила на север, было сто локтей в длину и пятьдесят в ширину.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 3,
        "text": "Напротив открытого пространства вокруг храма, шириной в двадцать локтей, находилась одна галерея, другая же - напротив помоста внешнего двора. Галерея шла напротив галереи, в три этажа каждая.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 4,
        "text": "Перед комнатами был проход десять локтей в ширину и сто локтей в длину. Их двери выходили на север.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 5,
        "text": "Верхние комнаты были уже, потому что галереи занимали там больше места, чем у комнат на нижнем и среднем этажах здания.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 6,
        "text": "В комнатах, которые были на третьем этаже, не было таких столбов, как во дворах, поэтому пол у них был меньше, чем у тех, что на первом и второмэтажах.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 7,
        "text": "А внешняя стена шла параллельно комнатам и внешнему двору; она тянулась перед комнатами на пятьдесят локтей.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 8,
        "text": "И если вереница комнат на стороне, прилегавшей к внешнему двору, была пятидесяти локтей в длину, то вереница, что была на стороне у святилища, равнялась ста локтям.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 9,
        "text": "В нижних комнатах выход был расположен к востоку, если входить в них из внешнего двора.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 10,
        "text": "На южной стороне вдоль стены, примыкая к храмовому двору и напротив внешней стены, расположились комнаты",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 11,
        "text": "с проходом перед ними. Они были как комнаты, что и на северной стороне; у них были такие же длина и ширина, выходы и размеры. Похожими на двери, что на севере,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 12,
        "text": "были и двери на юге. И была дверь, через которую проходят к комнатам, в начале прохода, который тянулся прямо вдоль стены на восток.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 13,
        "text": "И он сказал мне: - Комнаты на севере и на юге, что выходят в храмовый двор, - это комнаты священников, где те из них, которые приближаются к Господу, едят самые священные приношения. Туда они кладут самые священные приношения - хлебные приношения, жертвы за грех и за провинность, потому что это место свято.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 14,
        "text": "Когда священники будут входить в священные пределы, они не должны выходить во внешний двор, пока не снимут одежд, в которых они служат, потому что они святы. Пусть они переоденутся в другие одежды, прежде чем выйти к народу.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 15,
        "text": "Когда он закончил измерения внутри храмовых пределов, он вывел меня через восточные ворота и стал измерять всю храмовую территорию вокруг.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 16,
        "text": "Он вымерил измерительной тростью восточную сторону; в ней было пятьсот локтей.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 17,
        "text": "Он измерил северную сторону; в ней было пятьсот локтей по измерительной трости.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 18,
        "text": "Он измерил южную сторону; в ней было пятьсот локтей по измерительной трости.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 19,
        "text": "Потом он повернул к западной стороне и измерил ее; в ней было пятьсот локтей по измерительной трости.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 42,
        "verse": 20,
        "text": "Так он измерил храмовую территорию со всех четырех сторон. Вокруг нее была стена, пятьсот локтей в длину и пятьсот в ширину, чтобы отделять священное от несвященного.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]