[
    {
        "chapter": 10,
        "verse": 1,
        "text": "Я посмотрел, и увидел подобие престола из сапфира над сводом, что над головами херувимов.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 2,
        "text": "Господь сказал человеку, одетому в льняную одежду: - Войди между колесами под херувимами. Возьми полные пригоршни горящих углей, которые между херувимами, и брось на город. Он вошел, а я смотрел.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 3,
        "text": "А херувимы стояли в южной части храма, когда тот человек вошел, и облако наполняло внутренний двор.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 4,
        "text": "Слава Господня поднялась с херувима и перенеслась к порогу храма. Облако наполнило храм, а двор оказался залит сиянием Господней славы.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 5,
        "text": "Шум от крыльев херувимов был слышен даже на внешнем дворе, словно голос Бога Всемогущего, когда Он говорит.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 6,
        "text": "Когда Господь повелел человеку, одетому в льняную одежду: - Возьми огонь между колесами, между херувимами, - тот человек вошел и встал у колеса.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 7,
        "text": "Тогда один из херувимов протянул руку к огню, который был между херувимами, взял огонь и положил в руки человека, одетого в льняную одежду, который взял их и вышел.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 8,
        "text": "(Под крыльями херувимов видны были подобия человеческих рук.)",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 9,
        "text": "Я посмотрел и увидел рядом с херувимами четыре колеса, по одному рядом с каждым из херувимов; колеса искрились, как хризолит.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 10,
        "text": "Что до их вида, то все четыре выглядели одинаково, словно колесо в колесе.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 11,
        "text": "Двигаясь, они могли направляться в любую из четырех сторон, куда были обращены херувимы; когда херувимы передвигались, колеса не поворачивались. Херувимы шли в ту сторону, куда была обращена голова, не оборачиваясь на ходу.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 12,
        "text": "Все их тела, спины, руки и крылья были повсюду полны глаз, точно также, как и их колеса.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 13,
        "text": "Я слышал, как колеса называли «смерчами».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 14,
        "text": "У каждого из херувимов было четыре лица: одно лицо херувима, другое лицо человека, третье лицо льва, а четвертое - лицо орла.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 15,
        "text": "Херувимы поднялись. Это были те самые живые существа, которых я видел у реки Кевар.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 16,
        "text": "Когда херувимы двигались, двигались и колеса рядом с ними, а когда херувимы расправляли крылья, чтобы подняться с земли, то и колеса не покидали места рядом с ними.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 17,
        "text": "Когда херувимы останавливались, останавливались и колеса, а когда херувимы поднимались, и они поднимались с ними, потому что дух живых существ был в них.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 18,
        "text": "Слава Господня ушла с места над порогом храма и встала над херувимами.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 19,
        "text": "На моих глазах херувимы расправили крылья и поднялись с земли; когда они двигались, колеса двигались вместе с ними. Они остановились у входа в восточные ворота Господнего дома, и слава Бога Израиля была над ними.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 20,
        "text": "Это были живые существа, которых я видел под Богом Израиля у реки Кевар, и я понял, что это были херувимы.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 21,
        "text": "У каждого из них было по четыре лица и крыла, а под крыльями у них были подобия человеческих рук.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 10,
        "verse": 22,
        "text": "Их лица выглядели так же, как те, что я видел у реки Кевар. Каждый двигался прямо перед собой.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]