[
    {
        "chapter": 41,
        "verse": 1,
        "text": "Он привел меня в святилище и измерил опоры входа; они были в толщину по шесть локтей с каждой стороны, по ширине храма,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 2,
        "text": "и в ширину по пять локтей. Ширина входа была десять локтей. Он измерил святилище: оно было сорок локтей в длину и двадцать в ширину.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 3,
        "text": "Он прошел святилище и измерил опоры входа у дальней комнаты; они были в толщину по два локтя и в ширину по семь локтей. Ширина входа была шесть локтей.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 4,
        "text": "Он измерил дальнюю комнату: она была двадцать локтей в длину и двадцать в ширину. Он сказал мне: - Здесь Святое Святых.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 5,
        "text": "Он измерил храмовую стену. Она была шесть локтей в толщину, и все боковые комнаты вокруг храма были по четыре локтя в ширину.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 6,
        "text": "Они располагались на трех этажах, одна над другой, по тридцать на каждом этаже. По всей стене храма были сделаны выступы, которые служили опорами боковым комнатам, чтобы они не опирались на храмовую стену.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 7,
        "text": "Боковые комнаты вокруг храма расширялись с каждым последующим этажом. Сооружение, которое окружало храм, было построено восходящими ярусами, и комнаты, поднимаясь, расширялись. С нижнего этажа через средний на верхний вела лестница.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 8,
        "text": "Я видел, что храм стоит на приподнятой платформе, которая также служила основанием для боковых комнат. Она была высотой в одну трость - в шесть долгих локтей.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 9,
        "text": "Наружная стена боковых комнат была толщиной в пять локтей. Открытое пространство между боковыми комнатами храма",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 10,
        "text": "и комнатами священников было двадцать локтей в ширину вокруг всего храма.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 11,
        "text": "В боковые комнаты можно было попасть с открытого пространства с севера и с юга. Вокруг комнат платформа выступала на пять локтей.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 12,
        "text": "Во двор храма с западной стороны выходило здание, которое было семьдесят локтей в длинуи девяносто в ширину. Толщина стены здания была везде пять локтей.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 13,
        "text": "Провожатый измерил храм. Он был сто локтей в длину. Задний двор храма, включая западное здание со стенами, тоже был сто локтей в длину.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 14,
        "text": "Ширина храмового двора на востоке, включая сам храм и пространства по бокам, была сто локтей.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 15,
        "text": "Он измерил длину здания, обращенного во двор позади храма, с его галереями по обеим сторонам, - она была сто локтей. Святилище, дальняя комната и притвор, который выходил во двор,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 16,
        "text": "а также пороги, узкие окна и три этажа боковых комнат - все позади и порог были отделаны деревом. Пол, стена до окон и окна были отделаны деревом.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 17,
        "text": "Изнутри стены храма вверх до простенка над дверными косяками были сплошь покрыты резьбой:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 18,
        "text": "- херувимами и пальмами. Пальмы чередовались с херувимами. У каждого херувима было два лица:",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 19,
        "text": "человеческое лицо, обращенное к пальме, с одной стороны, и львиное лицо, обращенное к пальме - с другой. Так было сделано по всему храму.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 20,
        "text": "Херувимы и пальмы были вырезаны на стене святилища от пола до простенка над входом.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 21,
        "text": "Дверные косяки у входа в храм были прямоугольными, и те, что перед входом в Святое Святых были той же формы.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 22,
        "text": "И был деревянный жертвенник длиной и шириной по два локтя, а высотой три локтя; его рога, основание и бока были из дерева. Он сказал мне: - Это и есть стол, что стоит пред Господом.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 23,
        "text": "И у святилища, и у Святого Святых двери были двойные.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 24,
        "text": "У каждой двери было по две створки, по две створки на петлях у каждой двери.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 25,
        "text": "А на внешних дверях храма были вырезаны херувимы и пальмы, как и на стенах, и перед притвором был деревянный навес.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 41,
        "verse": 26,
        "text": "В боковых стенах притвора были узкие окна, и на обеих стенах были вырезаны пальмы. Над боковыми комнатами храма тоже были деревянные навесы.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]