[
    {
        "chapter": 4,
        "verse": 1,
        "text": "- А ты, сын человеческий, возьми кирпич, положи перед собой и нарисуй на нем город Иерусалим.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 4,
        "verse": 2,
        "text": "Устрой против него осаду: сооруди укрепления, насыпь осадной вал, разбей под ним лагеря и окружи его стенобитными орудиями.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 4,
        "verse": 3,
        "text": "Возьми железный противень, поставь его железной стеной между собой и городом и повернись к нему лицом. Он будет осажден, а ты осаждай его. Это будет знамением дому Израиля.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 4,
        "verse": 4,
        "text": "А ты ляг на левый бок и возложи на себя грех дома Израиля. Неси их грех столько дней, сколько будешь лежать на боку.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 4,
        "verse": 5,
        "text": "Я определил тебя столько дней, сколько лет они грешили: триста девяносто дней ты будешь нести грех дома Израиля.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 4,
        "verse": 6,
        "text": "Когда исполнишь это, ляг снова, теперь на правый бок, и неси грех дома Иуды. Я определил тебе сорок дней, по дню за каждый год.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 4,
        "verse": 7,
        "text": "Обрати лицо и обнаженную руку к осажденному Иерусалиму и пророчествуй против него.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 4,
        "verse": 8,
        "text": "Смотри, Я налагаю на тебя путы, чтобы ты не мог перевернуться с одного бока на другой, пока не окончишь дней осады.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 4,
        "verse": 9,
        "text": "Возьми пшеницу и ячмень, фасоль и чечевицу, просо и полбу, положи в один сосуд и делай себе хлеб. Ты будешь есть его те триста девяносто дней, что будешь лежать на боку.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 4,
        "verse": 10,
        "text": "Отвесь двадцать шекелей пищи, чтобы съедать каждый день, и ешь ее в установленное время.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 4,
        "verse": 11,
        "text": "Еще отмерь шестую часть гина воды и пей в установленное время.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 4,
        "verse": 12,
        "text": "Ешь пищу, как ячменные лепешки; пеки их на глазах у людей на человеческом кале, -",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 4,
        "verse": 13,
        "text": "сказал Господь. - Вот так народ Израиля будет есть оскверненную пищу среди тех народов, к которым Я их изгоню.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 4,
        "verse": 14,
        "text": "Тогда я сказал: - О нет, Владыка Господь! Я никогда не осквернялся. С юности доныне я никогда не ел ни мертвечины, ни растерзанного диким зверем. Нечистое мясо не входило в мои уста.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 4,
        "verse": 15,
        "text": "- Хорошо, - сказал Он, - Я позволяю тебе печь твой хлеб на коровьем навозе, вместо человеческого кала. -",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 4,
        "verse": 16,
        "text": "Потом Он сказал мне: - Сын человеческий, Я уничтожу запасы пищи в Иерусалиме. Народ будет есть свою часть еды в тревоге, и пить свою часть воды в ужасе,",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 4,
        "verse": 17,
        "text": "потому что пищи и воды не будет хватать. Они будут ужасаться при виде друг друга, и угасать из-за своего греха.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]