[
    {
        "chapter": 45,
        "verse": 1,
        "text": "«Когда вы станете раздавать по жребию наделы, выделите для Господа часть земли как священный участок, 25000 локтей в длину и 20000 в ширину. Вся эта земля будет священной.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 2,
        "text": "Святилище займет на ней участок размером в 500 локтей на 500 локтей, вокруг которого будет 50 локтей свободной земли.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 3,
        "text": "Отмерьте на священной земле участок в 25000 локтей в длину и 10000 в ширину. Там будет святилище, Святое Святых.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 4,
        "text": "Этот участок священной земли будет долей священников, которые несут службу в святилище, и приближаются к Господу, чтобы служить Ему. Здесь будут находиться их дома и священное место для святилища.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 5,
        "text": "Другой участок, 25000 локтей в длину и 10000 в ширину, будет владением левитов, которые служат в храме, для городов, где они будут жить.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 6,
        "text": "Отдайте участок в 5000 локтей ширины и 25000 длины, рядом со священным наделом, во владение городу, который будет принадлежать всему дому Израиля».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 7,
        "text": "«Вождь будет владеть землей, которая с обеих сторон граничит с областью священного участка и города. Она протянется к западу с западной стороны и к востоку с восточной, от западной до восточной границы страны, совпадая по длине с одним из родовых наделов.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 8,
        "text": "Эта земля будет его владением в Израиле. Мои вожди больше не будут угнетать Мой народ. Они позволят родам дома Израиля владеть остальной землей».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 9,
        "text": "Так говорит Владыка Господь: - Довольно, вожди Израиля! Оставьте насилие и притеснение. Поступайте справедливо и праведно. Перестаньте сгонять Мой народ с земли, -возвещает Владыка Господь. -",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 10,
        "text": "Пользуйтесь точными весами, верной ефой и верным батом.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 11,
        "text": "Хомер будет твоей установленной мерой объема. Каждые ефа и бат равны одной десятой части хомера.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 12,
        "text": "Установленной мерой веса будет шекель. Один шекель равен двадцати герам, а шестьдесят шекелей равны одной мине».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 13,
        "text": "«Вот как вам следует делать приношения: пшеницы - одну шестидесятую часть от вашего урожая, ячменя - одну шестидесятую от вашего урожая.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 14,
        "text": "Оливкового масла - одну сотую часть от урожая с ваших деревьев. (Установленной мерой будет бат: десять батов равны одному хомеру, а также одному кору).",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 15,
        "text": "Овец - одну из каждых двух сотен овец с пастбищ Израиля. Все это - для хлебных приношений, жертв всесожжения и жертв примирения, чтобы очистить народ, - возвещает Владыка Господь. -",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 16,
        "text": "Пусть весь народ страны примет участие в этом приношении вместе с вождем Израиля.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 17,
        "text": "Вождю вменяется в обязанность поставлять всесожжения, хлебные приношения и жертвенные возлияния для праздников, новолуний и суббот - для всех установленных праздников дома Израиля. Он будет давать жертвы за грех, хлебные приношения, всесожжения и жертвы примирения, чтобы грехи дома Израиля были прощены».",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 18,
        "text": "Так говорит Владыка Господь: - В первый день первого месяца берите молодого быка без изъянов и очищайте святилище.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 19,
        "text": "Пусть священник возьмет кровь жертвы за грех и помажет дверные косяки храма, четыре угла верхнего выступа жертвенника и столбы ворот, ведущие во внутренний двор.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 20,
        "text": "Сделайте то же в седьмой день месяца для любого, кто согрешит неумышленно или по незнанию. Так вы будете соблюдать святость храма.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 21,
        "text": "В четырнадцатый день первого месяца празднуйте Пасху. Семь дней ешьте пресный хлеб.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 22,
        "text": "В этот день вождь даст молодого быка в жертву за грех, свой и всего народа страны.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 23,
        "text": "Каждый из семи праздничных дней он будет давать по семь молодых быков и баранов без изъянов во всесожжение Господу и одного козла в жертву за грех.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 24,
        "text": "Он будет выделять для хлебного приношения по ефе на быка и по ефе на барана, и по гину оливкового масла на каждую ефу.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    },
    {
        "chapter": 45,
        "verse": 25,
        "text": "В течение семи дней праздника Шалашей, который начнется в пятнадцатый день седьмого месяца, он будет давать столько же муки в жертву за грех, во всесожжение, для хлебного приношения и столько же оливкового масла.",
        "translation_id": "NRT",
        "book_id": "Ezek",
        "book_name": "Ezekiel"
    }
]