[
    {
        "chapter": 1,
        "verse": 1,
        "text": "В первый год правления Кира, царя Персии, чтобы исполнилось слово Господа, сказанное через Иеремию, Господь побудил дух Кира, царя Персии, и он велел объявить по всему своему царству и записать такой указ:",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "«Так говорит Кир, царь Персии: Господь, Бог небес, отдал мне все царства земли и поручил мне построить Ему храм в Иерусалиме, в Иудее.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Всякий из вас, кто принадлежит Его народу, - да будет с ним его Бог! - может отправляться в Иерусалим, в Иудею, и строить храм Господа, Бога Израиля, Бога, Который в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "И пусть жители тех мест, где сейчас живут уцелевшие иудеи, снабдят их серебром и золотом, имуществом и скотом и добровольными пожертвованиями для Божьего храма в Иерусалиме».",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "И главы семейств из родов Иуды и Вениамина со священниками и левитами - всякий, чей дух побудил Бог, - стали собираться, чтобы пойти и отстроить дом Господа в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "Все их соседи помогли им серебряными и золотыми вещами, имуществом и скотом, и дорогими дарами, не считая всех добровольных пожертвований.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "Сам царь Кир вынес утварь храма Господа, которую Навуходоносор забрал из Иерусалима и положил в храме своего бога.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "Кир, царь Персии, вверил ее хранителю сокровищницы Мифредату, который по счету выдал их Шешбацару, вождю Иудеи.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "Вот их опись: золотых блюд30 серебряных блюд1000 ножей29",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "золотых чаш30 одинаковых серебряных чаш410 других предметов1000",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "Всего золотых и серебряных предметов было пять тысяч четыреста. Когда переселенцы отправлялись из Вавилона в Иерусалим, Шешбацар взял все это с собой.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    }
]