[
    {
        "chapter": 3,
        "verse": 1,
        "text": "Когда наступил седьмой месяц и израильтяне уже поселились в своих городах, народ, как один человек, собрался в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 3,
        "verse": 2,
        "text": "Иисус, сын Иоседека, вместе со своими собратьями священниками, Зоровавелем, сыном Салафиила, и его собратьями начал строить жертвенник Бога Израиля, чтобы приносить на нем всесожжения, как предписано в Законе Божьего человека Моисея.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 3,
        "verse": 3,
        "text": "Несмотря на то, что они боялись народов, которые были вокруг них, они построили жертвенник на прежнем основании и принесли на нем всесожжения Господу - и утренние, и вечерние жертвы.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 3,
        "verse": 4,
        "text": "Затем они отпраздновали, как предписано, праздник Шалашей с указанным количеством всесожжений, установленных для каждого дня.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 3,
        "verse": 5,
        "text": "После этого они принесли постоянные всесожжения, жертвы на Новолуние и жертвы на все праздники, посвященные Господу, и добровольные пожертвования от каждого, кто добровольно жертвовал Господу.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 3,
        "verse": 6,
        "text": "В первый день седьмого месяца они начали приносить Господу всесожжения, хотя основание Господнего храма еще не было заложено.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 3,
        "verse": 7,
        "text": "Они начали давать деньги каменщикам и плотникам и еду, питье и масло жителям Сидона и Тира, чтобы те привозили морем кедровые бревна с Ливана в Иоппию с разрешения Кира, царя Персии.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 3,
        "verse": 8,
        "text": "Во второй месяц второго года после того, как они пришли к Божьему дому в Иерусалиме, Зоровавель, сын Салафиила, Иисус, сын Иоседека, и все остальные их соплеменники (священники, левиты и все, кто вернулся из плена в Иерусалим) приступили к работе, назначив левитов от двадцати лет и старше следить за строительством дома Господа.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 3,
        "verse": 9,
        "text": "Иисус со своими сыновьями и братьями и Кадмиил со своими сыновьями (потомками Годавия), и сыновья Хенадада со своими сыновьями и братьями - все левиты - вместе начали следить за строительством Божьего дома.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 3,
        "verse": 10,
        "text": "Когда строители заложили основание храма Господа, священники в своих облачениях и с трубами и левиты (сыновья Асафа) с тарелками заняли свои места, чтобы восславить Господа по наставлениям Давида, царя Израиля.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 3,
        "verse": 11,
        "text": "Они пели попеременно, возвеличивая и благодаря Господа: - Он благ; милость Его к Израилю - навеки! Весь народ отвечал громким криком хвалы Господу, потому что основание дома Господа было заложено.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 3,
        "verse": 12,
        "text": "Но многие из старых священников, левитов и глав семейств, видевших прежний храм, громко плакали, глядя, как закладывается основание этого храма, а многие кричали от радости.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 3,
        "verse": 13,
        "text": "Крики радости нельзя было отличить от плача - так шумел народ. И шум был слышен далеко.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    }
]