[
    {
        "chapter": 6,
        "verse": 1,
        "text": "Царь Дарий дал повеление, и в архивах, что хранились в сокровищнице в Вавилоне, устроили поиск.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 2,
        "text": "В Екбатане, столице провинции Мидии, нашелся свиток, и в нем было написано: Памятная запись:",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 3,
        "text": "В первый год правления царя Кира царь отдал повеление о Божьем храме в Иерусалиме: Пусть храм - место, где приносятся жертвы и сжигаются всесожжения, - будет отстроен, и пусть будет заложено его основание. Пусть он будет шестьдесят локтей в высоту и шестьдесят локтей в ширину,",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 4,
        "text": "с тремя рядами из больших камней и одним - из дерева. Расходы пусть будут оплачены из царской казны.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 5,
        "text": "А еще золотые и серебряные вещи Божьего дома, которые Навуходоносор забрал из Иерусалимского храма и принес в Вавилон, пусть вернутся на свое место в Иерусалимский храм: пусть их поместят в Божьем доме.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 6,
        "text": "Итак, Фафнай, наместник провинции за Евфратом, Шефар-Бознай и вы, их сподвижники, чиновники этой провинции, держитесь подальше.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 7,
        "text": "Не вмешивайтесь в работу над этим Божьим храмом. Пусть иудейский наместник и старейшины иудеев отстраивают этот дом Божий на его прежнем месте.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 8,
        "text": "Более того, я даю повеление о том, чем вы должны помогать этим старейшинам иудеев в постройке этого Божьего дома: расходы этих людей следует полностью оплатить из царской казны, из доходов провинции за Евфратом, чтобы работа не останавливалась.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 9,
        "text": "Все, что бы ни потребовалось: тельцы, бараны, ягнята для всесожжений Богу небес, пшеница, соль, вино и масло, как скажут священники из Иерусалима, должно выдаваться им ежедневно без промедления,",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 10,
        "text": "чтобы они могли приносить жертвы, угодные Богу небес, и молиться о благополучии царя и его сыновей.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 11,
        "text": "Я даю и такое повеление, что если кто-нибудь изменит этот указ, то пусть из его дома вынут кол и посадят его на него. Пусть его дом за это преступление будет превращен в груду развалин.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 12,
        "text": "Пусть Бог, Который утвердил там Свое Имя, низложит всякого царя или народ, которые поднимут руку, чтобы изменить этот указ или разрушить этот Иерусалимский храм. Так повелел я, Дарий. Да будет исполнено это со всем усердием.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 13,
        "text": "И наместник провинции за Евфратом Фафнай, Шефар-Бознай и их сподвижники со всем старанием исполнили то, что повелел царь Дарий.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 14,
        "text": "И старейшины иудеев продолжали строить и преуспевали в то самое время, когда пророчествовали пророки Аггей и Захария, внук Иддо. Они завершили строительство храма по повелению Бога Израиля и указам Кира, Дария и Артаксеркса, царей Персии.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 15,
        "text": "Строительство храма было завершено на третий день месяца Адара, в шестой год правления царя Дария.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 16,
        "text": "Весь народ Израиля - священники, левиты и все остальные возвратившиеся из плена - радостно отпраздновали посвящение Божьего дома.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 17,
        "text": "Для посвящения этого Божьего дома они принесли в жертву сто быков, двести баранов, четыреста ягнят и в жертву за грех всего Израиля - двенадцать козлов, по одному за каждый израильский род.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 18,
        "text": "Затем они поставили священников по их отделениям и левитов по их группам для служения Богу в Иерусалиме, как предписано в книге Моисея.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 19,
        "text": "В четырнадцатый день первого месяца возвратившиеся из плена отпраздновали Пасху.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 20,
        "text": "Священники и левиты очистились, и все были ритуально чисты. Левиты закололи пасхального ягненка для всех возвратившихся из плена, для своих собратьев-священников и для самих себя.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 21,
        "text": "И израильтяне, вернувшиеся из плена, ели вместе со всеми теми, кто удалился от нечистых обычаев своих соседей-язычников, чтобы прибегать за помощью к Господу, Богу Израиля.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 6,
        "verse": 22,
        "text": "Семь дней они радостно отмечали праздник Пресных хлебов, потому что Господь наполнил их радостью, расположив к ним царя Ассирии так, что тот стал помогать им в работе над домом Господа, Бога Израиля.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    }
]