[
    {
        "chapter": 7,
        "verse": 1,
        "text": "После этих событий, в правление царя Персии Артаксеркса, Ездра, сын Сераии, сына Азарии, сына Хелкии,",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 2,
        "text": "сына Шаллума, сына Садока, сына Ахитува,",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 3,
        "text": "сына Амарии, сына Азарии, сына Мераиофа,",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 4,
        "text": "сына Захарии, сына Уззия, сына Буккия,",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 5,
        "text": "сына Авишуя, сына Финееса, сына Елеазара, сына первосвященника Аарона, -",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 6,
        "text": "этот Ездра пришел из Вавилона. Он был учителем, сведущим в Законе Моисея, который дал Господь, Бог Израиля. Царь дал ему все, о чем он просил, потому что на нем была рука Господа, его Бога.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 7,
        "text": "Некоторые из израильтян и некоторые из священников и левитов, певцов и служащих у ворот и храмовых слуг также пришли в Иерусалим в седьмом году правления царя Артаксеркса.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 8,
        "text": "Ездра прибыл в Иерусалим в пятый месяц седьмого года царя.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 9,
        "text": "Он отправился в путь из Вавилона в первый день первого месяца и прибыл в Иерусалим в пятый день пятого месяца, потому что на нем была милостивая рука его Бога.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 10,
        "text": "Ведь Ездра посвятил себя изучению и исполнению Господнего Закона и обучению его уставам и постановлениям Израиля.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 11,
        "text": "Вот копия письма, которое царь Артаксеркс дал Ездре, священнику и учителю, человеку, сведущему в повелениях и уставах Господа Израиля:",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 12,
        "text": "От Артаксеркса, царя царей, Ездре, священнику, учителю Закона Бога небес: Приветсвия.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 13,
        "text": "Я повелеваю: всякий из израильтян в моем царстве, включая священников и левитов, кто желает идти в Иерусалим вместе с тобой, может идти.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 14,
        "text": "Ты посылаешься царем и семью его советниками, чтобы разузнать об Иудее и Иерусалиме по Закону твоего Бога, который в твоей руке.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 15,
        "text": "Более того, возьми с собой серебро и золото, которое царь и его советники пожертвовали Богу Израиля, Чье жилище в Иерусалиме,",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 16,
        "text": "а также все серебро и золото, какие найдешь во всей провинции Вавилония, и пожертвования народа и священников на храм их Бога в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 17,
        "text": "Немедленно купи на эти деньги быков, баранов и ягнят, вместе с их хлебными приношениями и жертвенными возлияниями и принеси их на жертвенник храма вашего Бога в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 18,
        "text": "Ты и твои собратья можете распорядиться остатком серебра и золота по своему усмотрению, как будет на то воля вашего Бога.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 19,
        "text": "Доставь Богу Иерусалима все вещи, вверенные тебе для служения в храме твоего Бога.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 20,
        "text": "И если еще будут расходы на храм твоего Бога, ты можешь покрыть их из царской сокровищницы.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 21,
        "text": "Итак я, царь Артаксеркс, приказываю всем казначеям провинции за Евфратом, немедленно выдавать все, что бы ни попросил у вас священник Ездра, учитель Закона Бога небес -",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 22,
        "text": "до ста талантов серебра, ста кор зерна, ста батов вина, ста батов оливкового масла и соли без меры.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 23,
        "text": "Что бы ни повелел Бог небес, пусть с усердием делается для храма Бога небес, чтобы не было гнева на державу царя и его сыновей.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 24,
        "text": "Знайте также, что у вас нет власти взимать налоги, дань или пошлины ни с кого из священников, левитов, певцов, служителей у ворот, храмовых слуг или других работников в этом Божьем доме.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 25,
        "text": "А ты, Ездра, по мудрости твоего Бога, которой обладаешь, назначь правителей и судей, чтобы вершить правосудие всему народу провинции за Евфратом - всем, кто знает законы твоего Бога. А всех, кто не знает их, ты учи.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 26,
        "text": "Всякий, кто не будет слушаться Закона твоего Бога и закона царя, непременно должен быть наказан смертью или изгнанием, или конфискацией имущества, или заключением в темницу.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 27,
        "text": "Слава Господу, Богу наших отцов, Который вложил в сердце царя желание воздать этим честь дому Господа в Иерусалиме",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 7,
        "verse": 28,
        "text": "и простер ко мне Свою милость перед царем и его советниками, и всеми могущественными царскими приближенными! Так как рука Господа, моего Бога, была на мне, я отважился и собрал вождей из Израиля, чтобы идти со мной.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    }
]