[
    {
        "chapter": 5,
        "verse": 1,
        "text": "Пророк Аггей и пророк Захария, потомок Иддо, пророчествовали иудеям в Иудее и Иерусалиме во Имя Бога Израиля, Который был над ними.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 5,
        "verse": 2,
        "text": "Зоровавель, сын Салафиила, и Иисус, сын Иоседека, принялись отстраивать дом Божий в Иерусалиме. Божьи пророки были с ними, помогая им.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 5,
        "verse": 3,
        "text": "В то время Фафнай, наместник провинции за Евфратом, Шефар-Бознай и их сподвижники пришли к ним и спросили: - Кто разрешил вам отстраивать этот храм и восстанавливать его стены?",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 5,
        "verse": 4,
        "text": "Еще они спросили: - Как зовут тех людей, которые возводят эти стены?",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 5,
        "verse": 5,
        "text": "Но око их Бога было над старейшинами иудеев, и их не останавливали, пока донесение не достигло Дария и от него не пришел письменный ответ.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 5,
        "verse": 6,
        "text": "Вот копия письма, которое Фафнай, наместник провинции за Евфратом, Шефар-Бознай и их друзья, чиновники провинции за Евфратом, послали царю Дарию.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 5,
        "verse": 7,
        "text": "В донесении, которое они ему послали, было написано: Царю Дарию - мир!",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 5,
        "verse": 8,
        "text": "Да будет известно царю о том, что мы ходили в провинцию Иудеи, к храму великого Бога. Народ строит его из больших камней и вкладывает в стены деревянные балки. Работа исполняется прилежно и спорится у них в руках.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 5,
        "verse": 9,
        "text": "Мы говорили со старейшинами и спросили их: «Кто разрешил вам отстраивать этот храм и восстанавливать его стены?»",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 5,
        "verse": 10,
        "text": "(Еще мы узнали как их зовут, чтобы сообщить тебе имена руководителей.)",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 5,
        "verse": 11,
        "text": "Вот что они нам ответили: «Мы слуги Бога небес и земли, и отстраиваем храм, который был построен много лет назад, тот самый, который строил и завершил великий израильский царь.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 5,
        "verse": 12,
        "text": "Наши предки прогневали Бога небес, и Он отдал их в руки халдея Навуходоносора, царя Вавилона, который разрушил этот храм и увел народ в плен в Вавилон.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 5,
        "verse": 13,
        "text": "Но в первый год своего правления Кир, царь Вавилона, повелел отстроить этот дом Божий.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 5,
        "verse": 14,
        "text": "Он даже вынес из вавилонского храма золотые и серебряные вещи Божьего дома, которые Навуходоносор забрал из храма в Иерусалиме и принес в храм в Вавилоне. Царь Кир отдал их Шешбацару, которого он назначил наместником,",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 5,
        "verse": 15,
        "text": "и сказал ему: “Возьми эти вещи, иди и положи их в Иерусалимском храме. И пусть Божий дом будет отстроен на своем прежнем месте”.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 5,
        "verse": 16,
        "text": "Тогда Шешбацар пришел и заложил основание Божьего дома в Иерусалиме. С того дня до нынешнего он строится, но все еще не завершен».",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    },
    {
        "chapter": 5,
        "verse": 17,
        "text": "Итак, если это угодно царю, пусть поищут в царских архивах, что в Вавилоне: правда ли царь Кир повелел отстроить этот дом Божий в Иерусалиме. И пусть царь пошлет нам свое решение по этому делу.",
        "translation_id": "NRT",
        "book_id": "Ezra",
        "book_name": "Ezra"
    }
]