[
    {
        "chapter": 2,
        "verse": 1,
        "text": "Четырнадцать лет спустя я опять побывал в Иерусалиме, на этот раз с Варнавой. Мы взяли с собой и Тита.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "Было откровение, что я должен пойти туда, и я изложил лидерам содержание Радостной Вести, которую я возвещаю среди язычников. Я сделал это в личной беседе с теми, кто считался главным среди них, чтобы проверить, не напрасно ли я трудился и тружусь.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Так, они не потребовали даже, чтобы Тит, бывший греком, был обрезан!",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "А вопрос этот был поднят лжебратьями, которые скрытно проникли в нашу среду, желая лишить нас той свободы, которую мы получили в Христе Иисусе, и опять поработить нас.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Но мы ни в чем не поддались им ни на минуту, чтобы у вас сохранилась истина Радостной Вести.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "И те, за кем признавался наибольший авторитет в Иерусалимской церкви (лично для меня их высокое положение ничего не значило, потому что Бог судит о человеке невзирая на лица), ничего не потребовали сверх той Радостной Вести, которую я возвещал.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Наоборот, они были убеждены в том, что мне было доверено возвещать Радостную Вестьнеобрезанным точно так же, как Петру - обрезанным.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "Ведь Бог, Который действовал через Петра в его служении апостола для обрезанных, действовал и через меня в служении для язычников.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "И Иаков, Кифа и Иоанн - те, кого считают столпами церкви, подали мне и Варнаве руку общения в знак того, что они признают данное мне по благодати служение и соглашаются с тем, что нам следует идти к язычникам, а им - к обрезанным.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Они лишь попросили о том, чтобы мы не забывали о помощи бедным,что я и исполняю с большим усердием.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "Когда Кифа пришел в Антиохию, я высказал ему все прямо в лицо, потому что он был виноват.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "Раньше он ел вместе с верующими из язычников, но, когда пришли некоторые люди, посланные Иаковом, он стал устраняться и перестал общаться с язычниками из страха перед теми, кто был обрезан.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "Так же лицемерно, как и он, начали поступать и другие иудеи, так что их лицемерие сбило с правильного пути даже Варнаву.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "Когда я увидел, что они поступают не в согласии с истиной Радостной Вести, я сказал Кифе в присутствии всех: «Ты иудей, но живешь как язычник, а не как иудей. Зачем же ты заставляешь язычников следовать иудейским традициям?».",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "Мы, иудеи по рождению, а не «грешные язычники»,",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "знаем, что человек получает оправдание не соблюдением Закона, а верой в Иисуса Христа. Поэтому и мы поверили в Христа Иисуса, чтобы и нам быть оправданными верой в Него, а не соблюдением Закона. Соблюдением же Закона не оправдается никто.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 17,
        "text": "И если мы, ища оправдания через Христа, оказываемся такими же грешниками, как и язычники, значит ли это, что Христос распространяет грех? Ни в коем случае!",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 18,
        "text": "Ведь если я вновь пытаюсь оправдаться через соблюдениеЗакона, что некогда сам же отверг, то этим я показываю, что я нарушитель Закона.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 19,
        "text": "Закон приговорил меня к смерти, и, умерев, я освободился от власти Закона, чтобы жить для Бога! Я был распят с Христом,",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 20,
        "text": "и уже не я, но Христос живет во мне. Моя жизнь в этом теле - это жизнь верой в Сына Божьего, полюбившего меня и отдавшего Себя за меня.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 2,
        "verse": 21,
        "text": "Я не отвергаю благодать Божью. А если бы оправдание можно было получить через соблюдениеЗакона, то это значило бы, что Христос умер напрасно!",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    }
]