[
    {
        "chapter": 3,
        "verse": 1,
        "text": "Глупые галаты! Кто это так заворожил вас, которым ясно был представлен распятый Христос?",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 2,
        "text": "Ответьте мне на один вопрос: вы получили Духа благодаря соблюдению Закона или же по вере в то, что вы услышали?",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 3,
        "text": "Неужели вы так глупы? Вы начали Духом, а сейчас вы хотите достичь цели человеческими усилиями?",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 4,
        "text": "Неужели все, через что вы прошли, было напрасно? Не может быть, чтобы все это было напрасно!",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 5,
        "text": "Разве Бог дает вам Духа и совершает среди вас чудеса потому, что вы соблюдаете Закон, или же потому, что вы поверили тому, о чем вы услышали?",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 6,
        "text": "Вспомните Авраама, он «поверил Богу, и это было вменено ему в праведность».",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 7,
        "text": "Так поймите же, что те, кто верит, - сыновья Авраама!",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 8,
        "text": "В Писании было предсказано, что Бог будет оправдывать людей из всех народов по их вере, и уже тогда была возвещена Радостная Весть, когда было сказано Аврааму: «Через тебя получат благословение все народы».",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 9,
        "text": "Поэтому те, кто верит, получают благословение вместе с верующим Авраамом.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 10,
        "text": "Все, кто полагается на соблюдение Закона, находятся под проклятием. Ведь написано: «Проклят каждый, кто не исполняет всего, о чем записано в книге Закона».",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 11,
        "text": "Ясно ведь, что никто не получает оправдания перед Богом исполнением Закона, потому что «праведный верой жив будет».",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 12,
        "text": "Закон же основывается не на вере, потому что написано: «Исполняющий их будет жив благодаря им».",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 13,
        "text": "Так вот, Христос искупил нас от проклятия Закона. Он Сам понес проклятие вместо нас (как об этом и сказано: «Проклят каждый, кто повешен на дереве»),",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 14,
        "text": "чтобы и все народы могли получить через Иисуса Христа благословение, данное Аврааму, и чтобы мы получили обещанного Духа по вере.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 15,
        "text": "Братья, возьмем пример из повседневной жизни, ведь даже завещание человека, которое должным образом утверждено, никто не вправе изменять или дополнять.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 16,
        "text": "Точно так же и с обещанием, данным Аврааму и его семени. Заметьте, что в Писании не сказано «его потомкам», а «его потомку», то есть имеется в виду один его потомок - Христос.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 17,
        "text": "Я хочу сказать, что Закон, данный четыреста тридцать лет спустя, не мог отменить завет с Авраамом, установленный Богом прежде, и тем самым сделать недействительным данное Аврааму обещание.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 18,
        "text": "Если бы наследство зависело от Закона, то оно не могло бы основываться на обещании, но Бог, в Своей благодати, дал его Аврааму по обещанию!",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 19,
        "text": "В чем же тогда назначение Закона? Закон был добавлен позже, по причине греховности людей, и действовал до тех пор, пока не пришел Потомок, к Которому относится обещание. Закон был дан через ангелов рукой посредника.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 20,
        "text": "Посредник же всегда представляет интересы двух сторон, а Бог один.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 21,
        "text": "Так что же, Закон противоречит обещаниям Божьим? Ни в коем случае! Если бы данный нам Закон был в силах давать жизнь, то оправдание действительно зависело бы от Закона.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 22,
        "text": "Но Писание говорит, что весь мир находится в рабстве греха, а значит, обещанное может быть дано только по вере в Иисуса Христа и лишь тем, кто верит.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 23,
        "text": "Пока не пришла вера, мы были узниками, охраняемыми Законом, до того времени, когда эта вера будет нам открыта.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 24,
        "text": "Итак, Закон воспитывал нас до прихода Христа, чтобы, когда Он придет, получить оправдание по вере.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 25,
        "text": "Но вера уже пришла, и нам больше не нужно воспитание Закона.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 26,
        "text": "Благодаря вере в Христа Иисуса все вы стали сыновьями Бога.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 27,
        "text": "Ведь все крещеные в Христа «облеклись» в Христа.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 28,
        "text": "Нет больше ни иудея, ни грека, ни раба, ни свободного, ни мужчины и ни женщины, вы все одно в Христе Иисусе!",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    },
    {
        "chapter": 3,
        "verse": 29,
        "text": "А если вы принадлежите Христу, то тогда вы и являетесь потомством Авраама и наследниками Божьего обещания.",
        "translation_id": "NRT",
        "book_id": "Gal",
        "book_name": "Galatians"
    }
]