[
    {
        "chapter": 1,
        "verse": 1,
        "text": "На втором году правления царя Дария, в первый день шестого месяца, Зоровавелю, сыну Салафиила, наместнику Иудеи, и Иисусу, сыну Иоседека, первосвященнику, было слово Господа через пророка Аггея:",
        "translation_id": "NRT",
        "book_id": "Hag",
        "book_name": "Haggai"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "- Так говорит Господь сил: «Этот народ говорит: “Еще не настало время строить дом Господа”».",
        "translation_id": "NRT",
        "book_id": "Hag",
        "book_name": "Haggai"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "И было слово Господа через пророка Аггея:",
        "translation_id": "NRT",
        "book_id": "Hag",
        "book_name": "Haggai"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "- А вам разве время жить в хороших домах, когда этот дом лежит в развалинах?",
        "translation_id": "NRT",
        "book_id": "Hag",
        "book_name": "Haggai"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "Поэтому так говорит Господь сил: - Подумайте о своих путях.",
        "translation_id": "NRT",
        "book_id": "Hag",
        "book_name": "Haggai"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "Вы посеяли много, а собрали мало. Вы едите, но не наедаетесь. Вы пьете, но не напиваетесь. Вы одеваетесь, но не в силах согреться. Вы трудитесь лишь для того, чтобы положить заработанное в дырявый кошелек.",
        "translation_id": "NRT",
        "book_id": "Hag",
        "book_name": "Haggai"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "Так говорит Господь сил: - Подумайте о своих путях.",
        "translation_id": "NRT",
        "book_id": "Hag",
        "book_name": "Haggai"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "Поднимитесь в горы, принесите дерево и постройте дом. Он будет Мне угоден, и Я прославлюсь, - говорит Господь. -",
        "translation_id": "NRT",
        "book_id": "Hag",
        "book_name": "Haggai"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "Вы ждали многого, но получилось мало. А то, что вы принесли домой, Я развеял. За что? - возвещает Господь сил. - За Мой дом, который лежит в развалинах, в то время как каждый из вас заботится лишь о своем доме.",
        "translation_id": "NRT",
        "book_id": "Hag",
        "book_name": "Haggai"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "Поэтому небо над вами удержало росу, а земля удержала свой урожай.",
        "translation_id": "NRT",
        "book_id": "Hag",
        "book_name": "Haggai"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "Я наслал засуху на поля и нагорья, на зерно, молодое вино и масло, на произведения земли, на людей, на скот и на труд ваших рук.",
        "translation_id": "NRT",
        "book_id": "Hag",
        "book_name": "Haggai"
    },
    {
        "chapter": 1,
        "verse": 12,
        "text": "И Зоровавель, сын Салафиила, с первосвященником Иисусом, сыном Иоседека, и со всем остальным народом послушались голоса Господа, их Бога, и слов пророка Аггея, потому что его послал Господь, их Бог. И народ устрашился Господа.",
        "translation_id": "NRT",
        "book_id": "Hag",
        "book_name": "Haggai"
    },
    {
        "chapter": 1,
        "verse": 13,
        "text": "Аггей, вестник Господа, передал народу весть от Господа: - Я с вами, - возвещает Господь.",
        "translation_id": "NRT",
        "book_id": "Hag",
        "book_name": "Haggai"
    },
    {
        "chapter": 1,
        "verse": 14,
        "text": "И Господь пробудил дух наместника Иудеи Зоровавеля, сына Салафиила, дух первосвященника Иисуса, сына Иоседека, и дух всего остального народа. Они пришли и начали трудиться в храме Господа сил, их Бога,",
        "translation_id": "NRT",
        "book_id": "Hag",
        "book_name": "Haggai"
    },
    {
        "chapter": 1,
        "verse": 15,
        "text": "в двадцать четвертый день шестого месяца второго года правления царя Дария.",
        "translation_id": "NRT",
        "book_id": "Hag",
        "book_name": "Haggai"
    }
]