[
    {
        "chapter": 4,
        "verse": 1,
        "text": "Но еще не поздно, и обещание Бога о входе в Его покой остается в силе, и давайте поэтому будем очень внимательны, чтобы никто из вас не оказался недостигшим этого покоя.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 4,
        "verse": 2,
        "text": "Ведь нам так же, как и этим восставшим, была возвещена Радостная Весть, но им эта весть никакой пользы не принесла, потому что они не приняли ее верой.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 4,
        "verse": 3,
        "text": "Но мы, поверившие, входим в Его покой, так как Бог сказал: «Поэтому Я поклялся в гневе Моем: они не войдут в Мой покой!». Он сказал это несмотря на то, что Он уже закончил сотворение мира еще в самом начале.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 4,
        "verse": 4,
        "text": "В другом месте Он сказал о седьмом дне так: «На седьмой день Бог пребыл в покое от всего труда Своего».",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 4,
        "verse": 5,
        "text": "Но выше было сказано: «Они не войдут в Мой покой!».",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 4,
        "verse": 6,
        "text": "Так как некоторым еще остается войти в Его покой, ну а те, кому Радостная Весть была возвещена прежде, не вошли по причине своего непослушания,",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 4,
        "verse": 7,
        "text": "то Бог опять назначил определенный день, «сегодня», спустя долгое время провозгласив об этом через Давида, как уже было процитировано выше: «Сегодня, если услышите Его голос, то не ожесточайте ваших сердец».",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 4,
        "verse": 8,
        "text": "Если бы имелся в виду тот покой, который им дал Иисус Навин то Бог больше не говорил бы о каком-то другом дне после этого.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 4,
        "verse": 9,
        "text": "Поэтому субботний покой остается для народа Божьего.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 4,
        "verse": 10,
        "text": "Кто входит в покой Божий, тот отдыхает от своих трудов точно так же, как и Бог от Своих.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 4,
        "verse": 11,
        "text": "Поэтому будем делать все возможное, чтобы нам войти в тот покой; чтобы никто не пал, последовав тому же примеру непослушания.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 4,
        "verse": 12,
        "text": "Ведь слово Божье живет и действует, оно острее, чем любой заточенный с обеих сторон меч, и проникает в самые глубины нашей сущности, туда, где проходит граница между душой и духом, до суставов и костного мозга. Оно судит мысли и сердечные побуждения.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 4,
        "verse": 13,
        "text": "Ничто во всем творении не скрыто от Бога. Перед Ним все обнажено, и глаза Его видят все. Ему мы дадим отчет.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 4,
        "verse": 14,
        "text": "У нас есть великий Первосвященник, прошедший небеса, - Иисус, Сын Божий. Поэтому давайте твердо держаться истины, которую мы и исповедуем.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 4,
        "verse": 15,
        "text": "Наш Первосвященник не из тех, кто не может сочувствовать нам в наших слабостях. Он был искушен во всем, как и мы, за исключением греха.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 4,
        "verse": 16,
        "text": "Поэтому мы можем смело приходить к престолу благодати, чтобы получить милость и обрести благодать для своевременной помощи.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    }
]