[
    {
        "chapter": 2,
        "verse": 1,
        "text": "Поэтому мы должны со всем вниманием отнестись к тому, о чем мы услышали, чтобы нам не отпасть.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "Весть, переданная через ангелов, имела силу, и каждое нарушение и непослушание влекли за собой справедливое наказание.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Как же нам избежать наказания сейчас, если мы пренебрегаем великим спасением, которое было провозглашено Самим Господом? И нам это подтвердили те, кто лично слышал от Него эту весть,",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "которую Сам Бог удостоверил знамениями, чудесами, различными проявлениями Его силы и дарами Святого Духа, распределяемыми по Его усмотрению.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Будущую вселенную, о которой мы говорим, Он подчинил не ангелам.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "Но где-то некто засвидетельствовал: «Кто такой человек, что Ты так переживаешь о нем? Кто такой сын человеческий, что Ты так заботишься о нем?",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Ты немногим умалил его ниже ангелов; Ты увенчал его славой и честью,",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "Ты все подчинил под ноги его!» Бог все покорил человеку, не оставив ничего непокоренным ему. Но сейчас мы пока не видим, что человеку подчинено все.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "Однако мы видим, что Иисус, Который действительно был на некоторое время поставлен ниже ангелов, сейчас увенчан славой и честью, потому что претерпел смерть; по благодати Божьей к нам Он вкусил смерть за каждого человека.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Надлежало, чтобы Бог, приводящий все множество Своих сыновей в славу, для Которого и благодаря Которому все существует, проведя через страдания, сделал зачинателя их спасения совершенным.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "Потому что и Тот, Кто освящает, и те, кто освящается Им, - все дети одного Отца, и поэтому Иисус не стыдитсяназывать их братьями.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "Он говорит: «Я возвещу Твое Имя братьям Моим и посреди собрания Тебя восхвалю».",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "Он говорит: «Я буду полагаться на Него» и еще Он говорит: «Вот Я и дети, которых дал Мне Бог».",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "А так как дети имеют плоть и кровь, то и Он Сам получил физическое тело, чтобы Своей смертью лишить силы того, кому принадлежит власть над смертью - то есть дьявола, -",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "и освободить тех, кто всю свою жизнь находился в рабстве у страха перед смертью.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "Ведь не ангелам Он помогает, а потомкам Авраама!",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 2,
        "verse": 17,
        "text": "Для этого Христу надо было во всем стать таким, как Его братья, чтобы быть милосердным и верным в служении Богу Первосвященником для умилостивления за грехи народа.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 2,
        "verse": 18,
        "text": "Он Сам страдал, перенося искушения, и может теперь помочь тем, кто встречает искушения в жизни.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    }
]