[
    {
        "chapter": 9,
        "verse": 1,
        "text": "Первый завет имел предписания относительно поклонения Богу и святилище на земле.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 2,
        "text": "Была поставлена скиния, и в ее первом отделении находилисьсветильник и стол с священным хлебом; это отделение называлось «Святое».",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 3,
        "text": "Второе отделение называлось «Святое Святых» и было отделено от первого занавесом,",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 4,
        "text": "к нему принадлежали золотой жертвенникдля возжигания благовоний и покрытый со всех сторон золотом ковчег завета. В ковчеге находились золотой сосуд с манной, расцветший жезл Аарона и каменные плитки с записанными на них повелениями завета с Богом.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 5,
        "text": "Над ковчегом находились изваяния херувимов - символ славы, они простирали свои крылья над крышкой, называемой «местом искупления». Но сейчас мы не будем говорить об этом подробно.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 6,
        "text": "С тех пор как все было устроено таким образом, священники регулярно входят в первое отделение скинии для того, чтобы совершать свое служение.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 7,
        "text": "Но во второе имеет право входить только первосвященник, и только один раз в год, с кровью, которую он приносит и за себя, и за грехи, совершаемые народом по незнанию.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 8,
        "text": "Тем самым Святой Дух показывает, что пока действительна прежняя скиния, путь в Святое Святых еще не открыт.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 9,
        "text": "В этом заключен пример и для настоящего времени: дары и жертвы не в состоянии очистить совесть поклоняющегося Богу.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 10,
        "text": "Эти предписания имеют отношение только к пище и питью и к различным ритуальным омовениям. Все это носит лишь внешний характер и имеет силу только до времени установления нового порядка.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 11,
        "text": "Но когда Христос пришел как Первосвященник явившихся благ, Он вошел в более великую и совершенную скинию, построенную не руками людей, то есть не принадлежащую к этому миру.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 12,
        "text": "Он вошел туда не с кровью козлов и телят; нет, Он вошел в Самое Святое раз и навсегда со Своей собственной кровью, приобретя для людей вечное искупление!",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 13,
        "text": "Ведь если кропление кровью козлов и быков, а также пепел сожженной молодой коровы освящает оскверненных, делая их ритуально чистыми,",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 14,
        "text": "то тем более кровь Христа, Который в силе вечного Духа принес Самого Себя как беспорочную жертву Богу, очистит нашу совесть, запятнанную делами, которые ведут к смерти! Она даст нам возможность служить живому Богу!",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 15,
        "text": "И поэтому Христос стал посредником нового завета, чтобы призванные получили обещанное вечное наследие. Это стало возможным благодаря тому, что Его смерть искупила их от грехов, совершенных еще в условиях первого завета.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 16,
        "text": "Завещаниевступает в силу только тогда, когда подтверждается смерть завещателя.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 17,
        "text": "Но если завещатель еще жив, то завещание не имеет никакой силы. Завещание вступает в силу только по смерти завещателя.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 18,
        "text": "Вот почему первый завет был утвержден не без крови.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 19,
        "text": "Ведь когда Моисей провозгласил всему народу все заповеди Закона, он взял кровь телят и козлов, смешал с водою, обмакнул в ней алую шерсть и ветку иссопаи окропил саму книгу и весь народ.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 20,
        "text": "Он сказал: «Это кровь завета, условия которого Бог требует от вас выполнять».",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 21,
        "text": "Он также окропил кровью скинию и все предметы, используемые в богослужении.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 22,
        "text": "Закон требует, чтобы почти все очищалось кровью, и без пролития крови нет прощения.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 23,
        "text": "Все земное, сделанное по образцу небесного, должно было очищаться таким образом, но небесное требует очищения лучшими жертвами, чем эти.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 24,
        "text": "Поэтому Христос вошел не в земное святилище, сделанное человеческими руками и являющееся всего лишь отражением настоящего; нет, Он вошел в сами небеса, чтобы предстать перед Богом за нас.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 25,
        "text": "Он вошел в небеса не для того, чтобы опять и опять приносить Себя в жертву, как первосвященник входит каждый год в Святое Святых с чужой кровью.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 26,
        "text": "Следуй Христос этому правилу, Он должен был бы страдать многократно, начиная от сотворения мира. Но Он явился один раз в это последнее время, отдав в жертву Самого Себя для того, чтобы раз и навсегда покончить с грехом.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 27,
        "text": "Как каждому человеку определено однажды умереть и потом предстать перед судом,",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 9,
        "verse": 28,
        "text": "так и Христос один раз был принесен в жертву, чтобы искупить грехи многих людей, и Он придет во второй раз, но уже не для того, чтобы взять на Себя грех, а чтобы спасти тех, кто ожидает Его.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    }
]