[
    {
        "chapter": 11,
        "verse": 1,
        "text": "Вера - это уверенность в том, чего мы с надеждой ожидаем, подтверждение того, чего мы не видим.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 2,
        "text": "Наши праотцы жили такой верой и заслужили одобрение.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 3,
        "text": "Именно верой мы осознаем, что вселенная была создана по повелению Бога и что все видимое было создано из невидимого.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 4,
        "text": "Верой Авель принес Богу жертву лучшую, чем Каин. Верой он заслужил одобрение как праведник, когда Бог похвалил его жертву. И благодаря своей вере он все еще говорит, хотя его самого уже нет в живых.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 5,
        "text": "Благодаря вере Енох был взят из этого мира, не увидев смерти. Его нигде не могли найти, потому что Бог взял его. Но до того, как он был взят, он заслужил одобрение как человек, угодивший Богу.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 6,
        "text": "Без веры же Богу угодить невозможно, потому что каждый, кто приходит к Нему, должен верить в то, что Он есть и что Он вознаграждает тех, кто Его ищет.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 7,
        "text": "Верой Ной, получив предупреждение о том, чего еще нельзя было видеть, богобоязненно построил ковчег для спасения своей семьи. В результате мир был осужден, а Ной стал наследником праведности, которая приходит через веру.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 8,
        "text": "Верой Авраам, призванный идти в землю, которую ему было обещано получить в будущем в наследие, подчинился и пошел, хотя он и сам не знал, куда идет.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 9,
        "text": "Верой он поселился в обещанной земле как чужеземец, живя в палатках, как и Исаак и Иаков, которые вместе с ним были наследниками согласно тому же обещанию,",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 10,
        "text": "потому что он ожидал города, стоящего на прочных основаниях, архитектор и строитель которого Сам Бог.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 11,
        "text": "Верой Авраам стал отцом, хотя и сама Сарра была бесплодна, и он был уже стар - ведь он полагался на Того, Кто обещал ему.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 12,
        "text": "И таким образом, от одного человека, тело которого состарилось, произошло столько людей, сколько звезд в небе и сколько песчинок на берегу моря.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 13,
        "text": "Все эти люди так и умерли, храня веру, не дождавшись того, что им было обещано. Они лишь издали видели и приветствовали все это. Они признавали, что на этой земле они всего лишь пришельцы и странники.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 14,
        "text": "Те, кто считает себя таковыми, показывают тем самым, что они ищут свою истинную родину.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 15,
        "text": "Если бы они думали лишь о той стране, которую им пришлось покинуть, они могли бы в нее и возвратиться.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 16,
        "text": "Но на самом деле они стремятся к лучшей стране - к небесной. Поэтому Бог не стыдится называться их Богом, ведь Он приготовил для них город.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 17,
        "text": "Верой Авраам, когда Бог испытывал его, принес Исаака в жертву. Ему было дано обещание, и он готов был принести в жертву своего единственного сына,",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 18,
        "text": "и это невзирая на то, что Бог сказал ему: «Через Исаака ты будешь иметь потомство, которое Я тебе обещал».",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 19,
        "text": "Авраам считал, что Бог может даже воскрешать из мертвых, и, образно говоря, Исаак был действительно возвращен ему из мертвых.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 20,
        "text": "Верой Исаак благословил будущее Иакова и Исава.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 21,
        "text": "Верой Иаков, находясь при смерти, благословил каждого из сыновей Иосифа и поклонился Богу, оперевшись на свой посох.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 22,
        "text": "Верой Иосиф в конце своей жизни говорил о выходе израильтян из Египта и сделал распоряжение о своих собственных останках.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 23,
        "text": "Верой родители Моисея прятали его три месяца после того, как он родился, потому что они видели, что он был прекрасным ребенком, и их не напугал царский указ.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 24,
        "text": "Верой Моисей, став взрослым, отказался называться сыном дочери фараона.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 25,
        "text": "Он предпочел лучше быть притесняемым вместе с народом Божьим, чем наслаждаться кратковременными греховными удовольствиями.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 26,
        "text": "Он видел, какая награда ждет его впереди, и поэтому унижение ради Христа для него было ценнее богатств Египта.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 27,
        "text": "Верой он вышел из Египта, не боясь гнева царя. Он вытерпел все как человек, который видел бы перед собой Невидимого.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 28,
        "text": "Верой он совершил пасху с окроплением дверных косяков кровью, чтобы губитель первенцев не прикоснулся к семьям израильтян.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 29,
        "text": "Верой народ перешел Красное море как по суше; когда же египтяне попытались сделать то же самое, они утонули.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 30,
        "text": "Верой упали стены Иерихона после того, как семь дней подряд израильтяне обходили город.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 31,
        "text": "Верой блудница Раав, с миром приняв израильских лазутчиков, не была убита вместе с неверующими.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 32,
        "text": "Есть ли нужда говорить больше? Время не позволяет мне рассказать о Гедеоне, Вараке, Самсоне, Иеффае, Давиде, Самуиле и пророках.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 33,
        "text": "Они верой покоряли царства, восстанавливали справедливость, получали обещанное, закрывали пасти львам,",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 34,
        "text": "гасили яростное пламя, спасались от острия меча. Их слабость становилась силой, они были крепкими в битве и обращали в бегство чужеземные армии.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 35,
        "text": "К женщинам возвращались их умершие близкие, воскрешенные к жизни. Другие были замучены до смерти, отказавшись от предложенной им свободы. Они ожидали воскресения к лучшей жизни.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 36,
        "text": "Иные терпели насмешки и побои, а также цепи и темницу.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 37,
        "text": "Их побивали камнями, распиливали надвое, убивали мечом, им приходилось скитаться в овечьих и козьих шкурах, они были в нужде, их преследовали и над ними издевались.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 38,
        "text": "Те, кого весь мир не был достоин, скитались по пустыням, горам, пещерам и ущельям.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 39,
        "text": "Все они получили одобрение Бога за свою веру, но ни один из них при жизни не получил того, что было обещано,",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    },
    {
        "chapter": 11,
        "verse": 40,
        "text": "потому что и для нас Бог предусмотрел нечто лучшее, чтобы и мы вместе с ними достигли совершенства.",
        "translation_id": "NRT",
        "book_id": "Heb",
        "book_name": "Hebrews"
    }
]