[
    {
        "chapter": 9,
        "verse": 1,
        "text": "Не радуйся, Израиль. Не ликуй, как другие народы. Потому что ты не был верен своему Богу, ты любишь заработок блудниц на каждом гумне.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 9,
        "verse": 2,
        "text": "Гумно и точило не накормят народ, молодое вино их подведет.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 9,
        "verse": 3,
        "text": "Они не останутся в земле Господа. Ефрем вернется в Египет и будет есть нечистую пищу в Ассирии.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 9,
        "verse": 4,
        "text": "Они не будут возливать винное приношение Господу, и их жертвоприношения не будут угодны Ему. Такие жертвоприношения будут для них как хлеб на похоронах: каждый, кто будет есть его, осквернится. Эта пища будет предназначена только для них самих. Она не войдет в храм Господа.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 9,
        "verse": 5,
        "text": "Что же вы будете делать в день ваших установленных праздников, в празднование дней Господа?",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 9,
        "verse": 6,
        "text": "Даже если вы избежите истребления, Египет соберет вас, а Мемфис похоронит. Ваши сокровища из серебра зарастут колючками, а жилища - терновником.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 9,
        "verse": 7,
        "text": "Наступают дни наказания, близятся дни расплаты. Пусть знает это Израиль. Из-за того, что твоих грехов так много, а твоя враждебность столь велика, пророк считается глупцом, а вдохновенный человек безумцем.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 9,
        "verse": 8,
        "text": "Пророк вместе с моим Богом - страж над Ефремом; все же силки ожидают его на всех его путях, и враждебность в доме Бога его.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 9,
        "verse": 9,
        "text": "Глубоко погрязли они в развращенности, как во времена города Гивы. Бог вспомнит об их зле и накажет их за грехи.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 9,
        "verse": 10,
        "text": "- Я нашел Израиль, как виноград в пустыне, Я увидел ваших отцов, как ранний плод инжира. Но когда они пошли к Ваал-Фегору и посвятили себя этому постыдному идолу, то и сами стали столь же отвратительными, как их идол.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 9,
        "verse": 11,
        "text": "Будущая слава Ефрема улетит, словно птица. Не будет ни рождения, ни беременности, ни зачатия.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 9,
        "verse": 12,
        "text": "Даже если они воспитают детей, Я отниму их. Горе им, когда Я отвернусь от них!",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 9,
        "verse": 13,
        "text": "Я видел, Ефрем, как Тир, насажден на плодородном лугу, но Ефрем приведет своих детей к убийце.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 9,
        "verse": 14,
        "text": "- Дай им, Господи, то, что они заслужили! Дай им утробу, неспособную родить, и грудь, в которой нет молока.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 9,
        "verse": 15,
        "text": "- Из-за всего их зла в Гилгале, Я там возненавидел их. Из-за их злых дел Я изгоню их из Моего дома. Я не возлюблю их более, все их вожди - отступники.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 9,
        "verse": 16,
        "text": "Ефрем поражен, их корень засох, они не приносят плод. Даже если они и будут рожать, Я умерщвлю их любимых детей.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 9,
        "verse": 17,
        "text": "Мой Бог отвергнет их, потому что они не послушались Его. Они будут скитальцами среди народов.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    }
]