[
    {
        "chapter": 4,
        "verse": 1,
        "text": "Народ Израиля, слушайте слово Господа, потому что Господь осуждает вас, жители этой земли, говоря: - В этой стране нет ни верности, ни милости, ни познания Бога.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 4,
        "verse": 2,
        "text": "Есть лишь клятва, ложь и убийство, воровство и разврат. Они переходят все границы, кровопролитие следует за кровопролитием.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 4,
        "verse": 3,
        "text": "Поэтому эта земля плачет и все, кто живут в ней, изнемогают. Гибнут дикие звери, птицы небесные и рыбы морские.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 4,
        "verse": 4,
        "text": "Но пусть никто не судится, пусть один не обвиняет другого; Я вас обвиняю, священники.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 4,
        "verse": 5,
        "text": "Вы спотыкаетесь днем и ночью, и пророки спотыкаются вместе с вами. Итак, Я истреблю вашу мать.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 4,
        "verse": 6,
        "text": "Мой народ истреблен из-за недостатка знания. Как вы отвергли знание, так и Я отвергну вас, Мои священники. Как вы забыли Закон вашего Бога, так и Я забуду ваших детей.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 4,
        "verse": 7,
        "text": "Чем больше становилось священников, тем больше они грешили против Меня. Я поменяю их славу на нечто постыдное.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 4,
        "verse": 8,
        "text": "Они питаются грехами Моего народа и наслаждаются их беззаконием.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 4,
        "verse": 9,
        "text": "Что будет с народом, то и со священниками. Я накажу их обоих за их пути и воздам им по делам их.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 4,
        "verse": 10,
        "text": "Они будут есть, но не насытятся, будут блудить, но останутся бездетными, потому что они оставили Господа и предали себя",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 4,
        "verse": 11,
        "text": "разврату, вину старому и молодому, которые отнимают понимание",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 4,
        "verse": 12,
        "text": "у Моего народа. Они просят совета у деревянного идола и получают ответ от деревянного жезла. Дух разврата сбил их с пути. Занимаясь развратом, они отдалились от своего Бога.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 4,
        "verse": 13,
        "text": "Они приносят жертвы на вершинах гор и сжигают приношения на холмах, под дубом, тополем и теревинфом, потому что их тень приятна. Поэтому ваши дочери блудят, а ваши невестки нарушают супружескую верность.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 4,
        "verse": 14,
        "text": "Я не накажу ваших дочерей, когда они будут блудить, и не накажу ваших невесток, когда они будут нарушать супружескую верность, потому что мужчины сами уединяются с блудницами и приносят жертвы с храмовыми блудницами. Невежественный народ погибнет!",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 4,
        "verse": 15,
        "text": "Хотя ты и блудишь, Израиль, пусть хоть Иуда не грешит. Не ходи в Гилгал, не поднимайтесь в Беф-Авен. И не клянитесь там: «Верно, как и то, что жив Господь!»",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 4,
        "verse": 16,
        "text": "Израильтяне упираются, как упрямая телица. Как же тогда Господь сможет пасти их, подобно овцам на просторном пастбище?",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 4,
        "verse": 17,
        "text": "Ефрем привязался к идолам, оставь его!",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 4,
        "verse": 18,
        "text": "Даже когда у них кончается вино, они продолжают блудить. Их правители любят постыдные пути.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 4,
        "verse": 19,
        "text": "Сильный ветер сметет их, и они устыдятся своих жертв.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    }
]