[
    {
        "chapter": 5,
        "verse": 1,
        "text": "- Слушайте это, священники! Вы, израильтяне, внимайте! Слушай, царский дом! Этот суд против вас, потому что вы были западней в городе Мицпе и сетью, раскинутой на горе Фавор.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 5,
        "verse": 2,
        "text": "Мятежники глубоко погрязли в распутстве. Но Я подвергну их всех наказанию.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 5,
        "verse": 3,
        "text": "Я знаю все о Ефреме. Израиль не скрыт от Меня. Ефрем, теперь ты обратился к разврату. Израиль уже осквернен.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 5,
        "verse": 4,
        "text": "Их поступки не позволяют им вернуться к своему Богу. В их сердцах дух разврата, они не знают Господа.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 5,
        "verse": 5,
        "text": "Гордость Израиля свидетельствует против него. Израильтяне и Ефрем спотыкаются из-за своих грехов. Иудея тоже спотыкается вместе с ними.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 5,
        "verse": 6,
        "text": "Когда они пойдут искать Господа со своими овцами и волами, они не найдут Его. Он удалился от них.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 5,
        "verse": 7,
        "text": "Они не верны Господу, потому что рожают незаконных детей. Теперь же их праздники Новолуния сами поглотят их вместе с их полями.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 5,
        "verse": 8,
        "text": "Вострубите рогом в городе Гиве, трубой в городе Раме. Поднимите клич к битве в Беф-Авене: «За тобою, Вениамин!»",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 5,
        "verse": 9,
        "text": "Ефрем будет опустошен в день наказания. Среди родов Израиля Я возвещаю то, что случится несомненно.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 5,
        "verse": 10,
        "text": "Вожди Иудеи стали подобны тем, кто передвигает пограничные столбы. Я обрушу на них Свой гнев, как поток воды.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 5,
        "verse": 11,
        "text": "Ефрем угнетен, поражен судом, потому что он намеревался следовать за идолами.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 5,
        "verse": 12,
        "text": "Я - словно моль для Ефрема, как гниль для народа Иудеи.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 5,
        "verse": 13,
        "text": "Когда Ефрем увидел свою болезнь, а Иуда свои раны, тогда обратился Ефрем к Ассирии и послал за помощью к великому царю. Но он не может вылечить тебя и не может исцелить твои раны.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 5,
        "verse": 14,
        "text": "Потому что Я буду, как лев для Ефрема, и как великий лев для Иудеи. Я растерзаю их на куски и уйду. Я унесу их, и никто не спасет их.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 5,
        "verse": 15,
        "text": "Потом Я уйду в Свою обитель, пока они не признают свою вину и не будут искать Мое лицо.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    }
]