[
    {
        "chapter": 14,
        "verse": 2,
        "text": "Вернись, Израиль, к Господу, своему Богу. Твои грехи были твоим падением!",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 14,
        "verse": 3,
        "text": "Возьмите с собой молитвенные слова и вернитесь к Господу. Скажите Ему: «Прости все наши грехи и милостиво прими нас, чтобы мы могли принести Тебе жертву наших уст.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 14,
        "verse": 4,
        "text": "Ассирия не может спасти нас, и мы не сядем на боевых коней. Мы больше никогда не будем говорить изделиям наших рук: “боги наши”, потому что у Тебя сироты находят милость».",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 14,
        "verse": 5,
        "text": "- Я исцелю их неверность, и Моя любовь не будет знать границ, потому что Я больше не гневаюсь на них.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 14,
        "verse": 6,
        "text": "Я буду росой для Израиля. Он расцветет, как лилия. Он пустит свои корни, как ливанский кедр.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 14,
        "verse": 7,
        "text": "Его побеги прорастут, и он будет красив, как оливковое дерево, благоухать, как от Ливана.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 14,
        "verse": 8,
        "text": "Люди снова будут жить под его тенью. Он разрастется, как зерно, расцветет, как виноградная лоза, и прославится, как ливанское вино.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 14,
        "verse": 9,
        "text": "Ефрем, что еще Мне до идолов? Я отвечаю ему и забочусь о нем. Я - как вечнозеленый кипарис, от Меня исходит твой плод.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 14,
        "verse": 10,
        "text": "Тот, кто мудр, осознает эти вещи. Кто проницателен, тот поймет их. Пути Господа правильны, и праведники будут идти по ним, а грешники на них споткнутся.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    }
]