[
    {
        "chapter": 13,
        "verse": 1,
        "text": "Когда Ефрем говорил, люди дрожали. Он был возвышен в Израиле. Но он стал повинен в поклонении Ваалу и погиб.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 13,
        "verse": 2,
        "text": "Теперь они грешат все больше и больше. Они делают для себя идолов из своего серебра, разумно отлитые истуканы, все это - изделия ремесленников. Люди, приносящие жертвы, говорят к тельцам, целуют их.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 13,
        "verse": 3,
        "text": "Поэтому они будут как утренний туман, как роса, что вскоре исчезает, словно мякина от зерна, сдуваемая ветром, как дым уходящий через дымоход.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 13,
        "verse": 4,
        "text": "- Но Я - Господь, твой Бог, Который вывел тебя из Египта. Ты не должен признавать другого бога, кроме Меня, и никакого спасителя, кроме Меня.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 13,
        "verse": 5,
        "text": "Я заботился о тебе в пустыне, в земле жаждущей.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 13,
        "verse": 6,
        "text": "Когда Я кормил их, они насыщались, а насытившись, становились гордыми, поэтому они забыли обо Мне.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 13,
        "verse": 7,
        "text": "Итак, Я настигну их, как лев, как барс в ожидании, притаюсь у дороги.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 13,
        "verse": 8,
        "text": "Как медведица, лишенная своих медвежат, Я нападу на них и раздеру им грудь. Как львица, Я буду поедать их, и, как дикое животное, буду раздирать их на части.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 13,
        "verse": 9,
        "text": "Я уничтожу тебя, Израиль, потому что ты против Меня, против своего помощника.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 13,
        "verse": 10,
        "text": "Где теперь твой царь? Пусть он спасет тебя во всех твоих городах! Где твои судьи, о которых ты просил, говоря: «Дай нам царя и вождей»?",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 13,
        "verse": 11,
        "text": "В Своем негодовании Я дал тебе царя, и в гневе Своем Я забрал его.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 13,
        "verse": 12,
        "text": "Беззаконие Ефрема завязано в узел, хранятся его грехи.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 13,
        "verse": 13,
        "text": "Его настигнут муки, как у женщины при родах, но он - неразумное дитя, ведь в назначенное время он откладывает свое рождение.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 13,
        "verse": 14,
        "text": "Я уберегу их от власти мира мертвых. Я искуплю их от смерти. О смерть, где твое жало? О мир мертвых! Где твое жало? У Меня не будет никакого сожаления.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    },
    {
        "chapter": 13,
        "verse": 15,
        "text": "Хотя он процветает среди своих братьев, придет восточный ветер от Господа, задует из пустыни и иссохнет родник его, иссякнет источник его. Унесет все его драгоценности из сокровищницы.",
        "translation_id": "NRT",
        "book_id": "Hos",
        "book_name": "Hosea"
    }
]