[
    {
        "chapter": 41,
        "verse": 1,
        "text": "- Умолкните предо Мной, острова! Пусть народы наберутся новых сил. Пусть приблизятся, пусть говорят; сойдемся вместе на суд.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 2,
        "text": "Кто воздвиг победителя с востока и призвал его следовать за Собой? Он отдал ему народы и покорил царей. Его мечом Он превратил их в пыль и луком его - в сдуваемую ветром солому.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 3,
        "text": "Он преследует их и невредимо шествует по дороге, по которой ноги его не ходили прежде.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 4,
        "text": "Кто исполнил и совершил это? Тот, Кто вызывает поколения от начала. Я, Господь - с первыми из них, и с последними - Я Тот же.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 5,
        "text": "Острова увидели и испугались, затрепетали края земли. Они сблизились и сошлись;",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 6,
        "text": "помогают один другому, говорит брат брату: «Крепись!»",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 7,
        "text": "Ремесленник ободряет плавильщика, а чеканщик - кузнеца, говоря о спайке: «Она хороша!» Он крепит идола гвоздями, чтобы не рухнул.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 8,
        "text": "- Но ты, о Израиль, слуга Мой, Иаков, которого Я избрал, потомок Авраама, Моего друга,",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 9,
        "text": "ты, кого Я взял с концов земли и призвал от ее краев, говоря тебе: «Ты Мой слуга», - Я избрал тебя и не отвергну.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 10,
        "text": "Не бойся, ведь Я с тобой; не страшись, ведь Я - твой Бог. Я укреплю тебя и помогу тебе; Я поддержу тебя спасающей правой рукой Моей.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 11,
        "text": "Всех, кто гневается на тебя, ждут бесчестие и позор; те, кто будет противостоять тебе, будут как ничто и погибнут.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 12,
        "text": "Станешь искать их и не найдешь. Те, кто воюет против тебя, будут как совершенно ничто.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 13,
        "text": "Ведь Я - Господь, твой Бог, держащий тебя за правую руку и говорящий тебе: «Не бойся; Я помогу тебе».",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 14,
        "text": "Не бойся, червь Иаков, малолюдный Израиль, Я помогу тебе, - возвещает Господь, твой Искупитель, Святой Израиля. -",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 15,
        "text": "Вот, Я сделаю тебя молотильной доской, новой, с острыми зубьями. Ты будешь молотить горы и растирать их, и сделаешь мякиной холмы.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 16,
        "text": "Ты их провеешь, а ветер развеет, и ураган их рассеет. Но ты возликуешь о Господе, будешь славить Святого Бога Израиля.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 17,
        "text": "Бедные и нищие ищут воду, но ее нет; их языки пересохли от жажды. Но Я, Господь, им отвечу; Я, Бог Израиля, их не брошу.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 18,
        "text": "Я пущу по бесплодным высотам реки, и источники по долинам; превращу пустыню в пруды с водой, и иссохшую землю - в источники.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 19,
        "text": "Я посажу в пустыне кедр и акацию, мирт и маслину. Насажу в необитаемой земле кипарис, платан и сосну вместе,",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 20,
        "text": "чтобы народ мог видеть и знать, задуматься и понять, что рука Господня сделала это, Святой Израилев сотворил.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 21,
        "text": "- Представьте ваше дело, - говорит Господь. Приведите свои доказательства! говорит Царь Иакова.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 22,
        "text": "Пусть приведут их и скажут нам, что случится. Пусть расскажут нам о прежних делах, чтобы нам в них вникнуть и узнать, каков их исход, Или объявят нам о грядущем,",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 23,
        "text": "расскажите о том, что явится после, чтобы знать нам, что вы - боги. Сделайте что-нибудь доброе или злое, чтобы нам ужаснуться и наполниться страхом.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 24,
        "text": "Но вы ничто, и ваши дела совершенно ничтожны; тот, кто вас предпочтет, омерзителен.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 25,
        "text": "Я воздвиг того, кто на севере, и он идет; с солнечного восхода он призовет Мое Имя. Он топчет правителей, будто грязь, будто горшечник топчет глину.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 26,
        "text": "Кто сказал об этом с начала, чтобы мы могли знать, заранее, чтобы мы могли сказать: «Он прав»? Никто не сделал этого, никто не предсказал, никто не слышал от вас ни слова.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 27,
        "text": "Я первым возвестил об Сиону: «Вот оно, сбывается!», и дал Иерусалиму вестника, несущего добрую весть.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 28,
        "text": "Я смотрю, но нет никого - никого среди них, чтобы дать совет, никого, чтобы ответить, если Я их спрошу.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 41,
        "verse": 29,
        "text": "Вот, все они - обман! Их дела ничтожны; их изваяния - ветер и пустота.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    }
]