[
    {
        "chapter": 59,
        "verse": 1,
        "text": "О нет, не коротка рука Господня, чтобы спасать, и не туго ухо Его, чтобы слышать.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 2,
        "text": "Но ваши беззакония отделили вас от Бога; грехи ваши скрыли от вас лицо Его, так что Он не слышит.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 3,
        "text": "Руки ваши запятнаны кровью, пальцы ваши - грехом. Уста ваши произносят ложь, и язык ваш бормочет греховное.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 4,
        "text": "Никто не взывает к справедливости, никто не защищает своего дела по правде. Они полагаются на пустые доводы и говорят ложь; зачинают беду и порождают грех.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 5,
        "text": "Они насиживают змеиные яйца и ткут паутину. Всякий, кто поест их яиц, умрет, а из раздавленного выползет гадюка.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 6,
        "text": "В их паутину нельзя одеться; они не могут покрыть себя тем, что делают. Дела их - дела злые, и в руках их - насилие.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 7,
        "text": "Их ноги спешат ко греху; быстры на пролитие невинной крови. Мысли их - мысли злые; где они прошли - там опустошение и гибель.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 8,
        "text": "Им неизвестен путь к миру; нет правосудия на их стезях. Дороги свои они искривили, никто из идущих по ним не знает мира.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 9,
        "text": "Поэтому правосудие далеко от нас, и праведность нас не достигает. Ждем мы света, но все во тьме, сияния - но ходим во мраке.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 10,
        "text": "Как слепые, мы идем вдоль стены на ощупь, нащупываем путь, как люди без глаз. В полдень мы спотыкаемся, словно в сумерки; среди сильных мы - как мертвые.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 11,
        "text": "Все мы ревем, как медведи, мы жалобно стонем, как голуби. Мы ждем правосудия, но не находим, избавления - но оно далеко.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 12,
        "text": "Преступления наши многочисленны пред Тобой, и грехи наши нас обличают. Наши преступления всегда с нами, и наши беззакония мы признаем -",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 13,
        "text": "отступничество и ложь перед Господом, отказ следовать нашему Богу, призыв к угнетению и мятежу, слова лжи, зачатой в наших сердцах.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 14,
        "text": "Итак, справедливость оттеснена назад, и праведность встала поодаль. Истина споткнулась на улицах, честность войти не может.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 15,
        "text": "Истины не стало, и всякий отворачивающийся от зла делается добычей. Господь посмотрел, и было Ему неугодно, что нет справедливости.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 16,
        "text": "Он увидел, что нет никого, и был потрясен, что вступиться некому. Тогда рука Его принесла Ему победу, и Его праведность поддержала Его.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 17,
        "text": "Он надел праведность, как броню, и на голову - шлем спасения; Он оделся в одежды мщения и, как в плащ, завернулся в ярость.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 18,
        "text": "По делам их воздаст Он: гнев - врагам и возмездье - Своим неприятелям; Он воздаст островам по заслугам.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 19,
        "text": "На западе люди будут бояться Имени Господа, и на востоке они будут чтить Его славу, потому что придет Он как бушующая река, гонимая Господним вихрем.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 20,
        "text": "- Искупитель придет на Сион, к тем в Иакове, кто раскается в грехах, - возвещает Господь.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 59,
        "verse": 21,
        "text": "- Что до Меня, то вот Мой завет с ними, - говорит Господь. Мой Дух на тебе, и слова, которые Я вложил в твои уста, не сойдут ни с твоих уст, ни с уст твоих детей, ни с уст их потомков отныне и вовеки, - говорит Господь.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    }
]