[
    {
        "chapter": 56,
        "verse": 1,
        "text": "Так говорит Господь: - Храните правосудие и творите правду, потому что скоро придет спасение Мое, и откроется Моя правда.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 56,
        "verse": 2,
        "text": "Блажен человек, делающий это, крепко этого держащийся, хранящий субботу, не оскверняя ее, и удерживающий руку, чтобы не делать никакого зла.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 56,
        "verse": 3,
        "text": "Пусть никто из чужеземцев, присоединившихся к Господу, не говорит: «Господь непременно отделит меня от Своего народа». Пусть ни один евнух не сетует: «Я - только засохшее дерево».",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 56,
        "verse": 4,
        "text": "Ведь так говорит Господь: - Евнухам, хранящим Мои субботы, избирающим то, что Мне угодно, и крепко держащимся завета со Мною,",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 56,
        "verse": 5,
        "text": "Я дам в Моем храме и его стенах памятный знак и имя, лучшие, чем сыновья и дочери; Я дам им вечное имя, которое не исчезнет.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 56,
        "verse": 6,
        "text": "А чужеземцам, присоединившимся к Господу, чтобы служить Ему, любить Имя Господне и поклоняться Ему, - всех, хранящих субботу, не оскверняя ее, и крепко держащихся завета со Мною,",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 56,
        "verse": 7,
        "text": "Я приведу на Мою святую гору и дарую им радость в Моем доме молитвы. Их всесожжения и жертвы будут приняты на Моем жертвеннике; потому что дом Мой будет назван домом молитвы для всех народов.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 56,
        "verse": 8,
        "text": "Так возвещает Владыка Господь, собирающий изгнанников Израиля: - Я соберу к ним еще и других, кроме тех, что уже собран.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 56,
        "verse": 9,
        "text": "Идите, все звери полевые, идите и ешьте, все звери лесные!",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 56,
        "verse": 10,
        "text": "Стражи Израиля слепы, все они невежды; все они - псы немые, лаять не могут; они лежат и дремлют, они любят спать.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 56,
        "verse": 11,
        "text": "Псы они ненасытные, им никогда не наесться вдоволь. Они пастухи безрассудные; каждый глядит в свою сторону, всякий ищет своей наживы.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 56,
        "verse": 12,
        "text": "«Приходите, - кричат, - я вина достану! Напьемся хмельным питьем! А завтра будет все как сегодня или даже еще лучше».",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    }
]