[
    {
        "chapter": 33,
        "verse": 1,
        "text": "Горе тебе, разоритель, который не был разоряем! Горе тебе, предатель, которого не предавали! Когда ты перестанешь разорять, будешь сам разорен; когда ты перестанешь предавать, сам будешь предан.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 2,
        "text": "Господи, помилуй нас; мы надеемся на Тебя. Будь нашей силой каждое утро, спасением нашим во время беды.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 3,
        "text": "От громоподобного голоса Твоего убегают народы; когда Ты поднимаешься, разбегаются племена.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 4,
        "text": "Добычу их соберут, как собирает саранча; набросятся на нее, подобно стае саранчи.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 5,
        "text": "Превознесен Господь, обитающий на высоте; Он наполнит Сион правосудием и праведностью.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 6,
        "text": "Он будет прочным основанием твоих времен, в изобилии даст спасение, мудрость и знание; страх Господень - сокровище Сиона.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 7,
        "text": "Вот, их храбрецы кричат на улицах; посланники мира горько плачут.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 8,
        "text": "Опустели пути, исчезли с дорог путешественники. Договор нарушен, свидетели отвергнуты, людей ни во что не ставят.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 9,
        "text": "Земля скорбит и истощается, Ливан опозорен и сохнет; Шарон уподобился иорданской долине, роняют листья Васан и Кармил.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 10,
        "text": "- Теперь Я встану, - говорит Господь, - теперь поднимусь буду превознесен.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 11,
        "text": "Вы, ассирийцы, зачали мякину и родите солому; дыхание ваше - огонь, пожирающий вас.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 12,
        "text": "Народы перегорят, словно известь; словно срубленный терновник, преданы будут огню.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 13,
        "text": "Слушайте, дальние, о том, что Я совершил, и вы, кто близко, признайте Мое могущество!",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 14,
        "text": "Испугались грешники на Сионе, охватил безбожников трепет: «Кто из нас может жить при пожирающем огне? Кто из нас может жить при вечном пламени?»",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 15,
        "text": "Тот, кто ходит в праведности и говорит правду, отвергает получение прибыли от притеснения и удерживает руку от взяток, затыкает уши при сговоре об убийстве и закрывает глаза, чтобы не видеть замышляющих зло -",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 16,
        "text": "такой человек будет жить на высотах, убежищем ему будет горная крепость. Хлеб ему будет дан, и вода у него не иссякнет».",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 17,
        "text": "Глаза твои увидят Царя в Его красоте, увидят землю, простершуюся вдаль.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 18,
        "text": "В мыслях ты будешь дивиться о прежнем страхе, что ассирийцы навели на тебя: «Где тот, кто вел счет? Где тот, кто взвешивал дань? Где тот, кто считал башни?»",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 19,
        "text": "Ты больше не увидишь этот наглый народ, народ с невнятной речью, со странным, непонятным языком.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 20,
        "text": "Взгляни на Сион, город праздников наших, обрати свой взор на Иерусалим. Ты увидишь тихое жилище, шатер, что не будет сдвинут; колья его не будут вынуты, и ни одна из веревок его не лопнет.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 21,
        "text": "Там Господь во славе будет для нас местом широких рек и потоков, по которым ни одна вражеская галера не подплывет, не пройдет ни один величавый корабль.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 22,
        "text": "Господь - наш судья, Господь - наш законодатель, Господь - наш Царь; Он нас спасет.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 23,
        "text": "Хотя ослабли веревки твоей оснастки, так что не держат мачты и не натягиваются паруса, все же обильная добыча будет разделена, и даже хромой пойдет за поживой.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 33,
        "verse": 24,
        "text": "Никто из живущих на Сионе не скажет: «Я болен»; грехи обитающих там будут прощены.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    }
]