[
    {
        "chapter": 45,
        "verse": 1,
        "text": "Так Господь говорит Своему помазаннику Киру, которого Я держу за правую руку, чтобы смирить перед ним народы и отобрать у царей их оружие, чтобы открыть перед ним двери, ворота, что не затворятся:",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 2,
        "text": "- Я пойду пред тобой и горы сровняю; разломаю бронзовые ворота и сломаю железные засовы.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 3,
        "text": "Я отдам тебе сокровища спрятанные во тьме, богатства, хранимые в тайниках, чтобы познал ты, что Я - Господь, Бог Израиля, называющий тебя по имени.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 4,
        "text": "Ради слуги Моего Иакова, ради Израиля, избранного Моего, Я зову тебя по имени, славное имя тебе дарую, хотя ты Меня не знаешь.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 5,
        "text": "Я - Господь, и другого нет; нет Бога кроме Меня. Я укреплю тебя, хотя ты Меня и не знаешь,",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 6,
        "text": "чтобы от солнечного восхода и до места его заката знали, что нет никого, кроме Меня; Я - Господь, и другого нет.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 7,
        "text": "Я создаю свет и творю тьму, даю благополучие и творю беду; Я, Господь, создаю все это.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 8,
        "text": "Небеса, изливайте свыше праведность, пусть хлынут ею облака. Пусть раскроется земля, чтобы взошло спасение; пусть растет с ним и праведность. Я, Господь, творю все это.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 9,
        "text": "Горе тому, кто препирается со своим Создателем, глиняный сосуд - с Гончаром. Скажет ли глина горшечнику: «Что ты делаешь?» - или: «У твоего изделия нет ручек»",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 10,
        "text": "Горе тому, кто говорит своему отцу: «Кого ты породил?» - или своей матери: «Кого ты произвела на свет?»",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 11,
        "text": "Так говорит Господь, Святой Израиля и Создатель его, о делах грядущих: - Вам ли спрашивать Меня о Моих детях, или приказывать Мне о деле Моих рук?",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 12,
        "text": "Я создал землю и сотворил на ней человека. Я Своими руками распростер небеса и построил их звездное воинство.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 13,
        "text": "Я воздвигну Кира по праведности: все пути его сделаю ровными. Он отстроит город и отпустит Моих пленников, но не за выкуп или подарки, - говорит Господь сил.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 14,
        "text": "Так говорит Господь: - Богатство Египта, доход Куша и севеяне, рослый народ, к тебе перейдут и будут твоими; они последуют за тобой, перебираясь к тебе в цепях. Они поклонятся тебе и будут умолять тебя, говоря: «Только с тобою Бог, и другого нет; кроме Него нет Бога».",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 15,
        "text": "Воистину, Ты - Бог, Который скрывает Себя, Боже, Спаситель Израиля.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 16,
        "text": "Все, кто делает идолов, будут постыжены и опозорены; в бесчестие отойдут они все вместе.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 17,
        "text": "Но Господь спасет Израиль, вечным спасением; не постыдитесь и не опозоритесь вы во веки и веки.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 18,
        "text": "Ведь так говорит Господь, сотворивший небеса - Он - Бог!, образовавший, создавший землю; Он утвердил ее; не сотворил ее пустошью, но сотворил ее, чтобы она заселилась: - Я - Господь, и другого нет.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 19,
        "text": "Я говорил не в тайне, не из земли тьмы; Я не говорил потомкам Иакова: «Ищите Меня впустую». Я, Господь, говорю истину; Я возвещаю правду.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 20,
        "text": "Соберитесь и придите; сойдитесь вместе, уцелевшие из народов. Невежды те, кто носят идолов деревянных, молятся богу, который не спасает.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 21,
        "text": "Объявите и изложите свое дело; пусть они совещаются вместе. Кто предсказал это издавна, издревле кто возвестил? Разве не Я, Господь? Нет Бога, кроме Меня, Бога праведного, Спасителя; нет другого, кроме Меня.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 22,
        "text": "Обратитесь ко Мне и будете спасены, все края земли; потому что Я - Бог, и другого нет.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 23,
        "text": "Я поклялся Самим Собой, в праведности из уст Моих вышло слово, которое не возвратится: Преклонится предо Мной каждое колено. Мною будет клясться каждый язык.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 24,
        "text": "Будут говорить обо Мне: «Только в Господе пребывают праведность и сила». Все, кто враждовал с Ним, придут к Нему и устыдятся.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 45,
        "verse": 25,
        "text": "В Господе оправдаются и прославятся все потомки Израиля.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    }
]