[
    {
        "chapter": 61,
        "verse": 1,
        "text": "- Дух Владыки Господа на Мне, потому что Господь помазал Меня возвестить бедным Радостную Весть. Он послал Меня перевязывать сокрушенных сердцем, провозглашать свободу пленникам и узникам - освобождение из темницы,",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 61,
        "verse": 2,
        "text": "возвещать год Божьей милости и день возмездия нашего Бога, утешать всех скорбящих",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 61,
        "verse": 3,
        "text": "и позаботиться о горюющих на Сионе - дать им венок красоты вместо пепла, масло радости вместо скорби и одежду славы вместо духа отчаяния. И назовут их дубами праведности, насажденными Господом, чтобы явить Его славу.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 61,
        "verse": 4,
        "text": "Они отстроят вековые развалины, восстановят места, разрушенные в древности, обновят разрушенные города, что лежали в запустении многие поколения.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 61,
        "verse": 5,
        "text": "Чужеземцы будут пасти ваши стада; иноземцы будут трудиться на полях ваших и в виноградниках.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 61,
        "verse": 6,
        "text": "И вы назоветесь священниками Господа, назовут вас служителями нашего Бога. Вы будете есть богатства народов и хвалиться их сокровищами.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 61,
        "verse": 7,
        "text": "За свой стыд народ Мой получит двойную долю, вместо позора они возрадуются о своем уделе; они получат в удел двойную долю своей земли, и будет им вечная радость.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 61,
        "verse": 8,
        "text": "- Я, Господь, люблю справедливость и ненавижу грабительство со злодейством. По верности Моей Я награжу их и заключу с ними вечный завет.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 61,
        "verse": 9,
        "text": "Их потомки будут известны среди народов, и потомство их - среди племен. Все, кто увидит их, поймут, что они - народ, благословенный Господом.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 61,
        "verse": 10,
        "text": "Я ликую о Господе; моя душа торжествует о Боге моем, потому что Он облек меня одеяниями спасения и одел меня одеждой праведности. Я - словно жених, украшенный венком, словно невеста, украшенная драгоценностями.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 61,
        "verse": 11,
        "text": "Как почва выводит свои побеги и как сад произращает семена, так взрастит Владыка Господь перед народами праведность и славу.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    }
]