[
    {
        "chapter": 31,
        "verse": 1,
        "text": "Горе тем, кто идет в Египет за помощью, кто полагается на коней, кто верит во множество колесниц и великую силу всадников, но не смотрит на Святого Израилева, и не ищет помощи у Господа.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 31,
        "verse": 2,
        "text": "Но и Он мудр: Он наведет бедствие, и слов Своих назад не возьмет. Он поднимется на дом нечестивых, на тех, кто злодеям помощник.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 31,
        "verse": 3,
        "text": "Египтяне - люди, а не Бог; кони их - плоть, а не дух. Когда Господь протянет руку, помогающий споткнется, принимающий помощь рухнет, и оба погибнут.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 31,
        "verse": 4,
        "text": "Так говорит мне Господь: - Когда лев рычит, огромный лев над своей добычей, пусть даже созовут на него множество пастухов, он их криков не испугается и не встревожится из-за их шума. Так же Господь сил сойдет, чтобы сражаться на горе Сион и на ее высотах.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 31,
        "verse": 5,
        "text": "Словно парящие птицы, Господь сил прикроет Иерусалим; Он прикроет и защитит его, пощадит и избавит.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 31,
        "verse": 6,
        "text": "Вернитесь к Нему, от Кого вы так далеко отступили, о израильтяне.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 31,
        "verse": 7,
        "text": "Ведь в тот день каждый из вас отвергнет идолов из серебра и золота, которых сделали ваши грешные руки.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 31,
        "verse": 8,
        "text": "- Ассирийцы падут не от человеческого меча; не меч смертных пожрет их. Они побегут от меча, и юноши их будут уведены в рабство.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 31,
        "verse": 9,
        "text": "Их твердыня падет из-за страха; их военачальники будут в ужасе, увидев иудейское боевое знамя, возвещает Господь, Чей огонь на Сионе, Чей очаг в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    }
]