[
    {
        "chapter": 27,
        "verse": 1,
        "text": "В тот день Господь покарает Своим мечом, Своим беспощадным, великим и крепким мечом, Левиафана, - скользящего и извивающегося змея; Он убьет это морское чудовище.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 27,
        "verse": 2,
        "text": "В тот день пойте о плодородном винограднике:",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 27,
        "verse": 3,
        "text": "- Я, Господь, его сторожу; каждый миг его орошаю. День и ночь его охраняю, чтобы никто его не повредил.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 27,
        "verse": 4,
        "text": "Я не гневаюсь. Если бы встали против Меня терновник с колючками, Я бы войною на них пошел, предал бы их огню.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 27,
        "verse": 5,
        "text": "Или же пусть придут ко Мне за защитой, пусть заключат со Мною мир, да, пусть заключат со Мною мир.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 27,
        "verse": 6,
        "text": "В грядущие дни пустит корни Иаков, даст побег, расцветет Израиль и наполнит весь мир плодами.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 27,
        "verse": 7,
        "text": "Разве так поражал их Господь, как поразил Он тех, кто их поражал? Разве так убивал их, как были убиты их убийцы?",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 27,
        "verse": 8,
        "text": "Войной и пленом Ты боролся с ними - Твоим свирепым дыханием Ты изгнал их, как в день, когда дует свирепый восточный ветер.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 27,
        "verse": 9,
        "text": "И вот чем снимется вина Иакова, вот что будет полным плодом прощения его греха: когда уподобит он все камни жертвенников кускам известняка, разбитым вдребезги, и не останется ни столбов Ашеры, ни жертвенников, на которых возжигают благовония.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 27,
        "verse": 10,
        "text": "Опустеет укрепленный город, брошено селение, оставлено, как пустыня. Там пасутся телята, ложатся и объедают ветви.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 27,
        "verse": 11,
        "text": "Когда сучья засохнут, их отломят, придут женщины и сожгут их. Потому что этот народ безрассуден, их Создатель их не помилует, их Творец над ними не сжалится.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 27,
        "verse": 12,
        "text": "В тот день Господь будет молотить от течения Евфрата до речки на границе Египта, и вы, израильтяне, будете собраны по одному.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 27,
        "verse": 13,
        "text": "В тот день затрубит великий рог, и те, кто пропадал в Ассирии, и те, кто был изгнан в Египет, придут и поклонятся Господу на святой горе в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    }
]