[
    {
        "chapter": 16,
        "verse": 1,
        "text": "- Посылайте ягнят в дань правителю страны, из Селы через пустыню, на гору дочери Сиона. -",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 16,
        "verse": 2,
        "text": "Как бьющая крыльями птица, выброшенная из гнезда - женщины-моавитянки у бродов Арнона.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 16,
        "verse": 3,
        "text": "Дай нам совет, прими решение. Сделай в полдень тень свою ночи подобной. Спрячь изгнанников, не выдавай скитальцев.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 16,
        "verse": 4,
        "text": "Дай моавским изгнанникам остаться у тебя; стань им убежищем от губителя. Когда притеснителю придет конец, прекратится опустошение и в стране сгинут расхитители.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 16,
        "verse": 5,
        "text": "Тогда верностью утвердится престол в шатре Давида, и воссядет на него в истине правитель, ищущий справедливости, спешащий творить праведность.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 16,
        "verse": 6,
        "text": "Слышали мы о гордости Моава, о его непомерной гордости и тщеславии, о гордости его и о наглости, - но пуста его похвальба.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 16,
        "verse": 7,
        "text": "Поэтому плачут моавитяне, вместе оплакивают Моав. Плачьте, сраженные горем, вспоминая прекрасные лепешки с изюмом из города Кир-Харесета.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 16,
        "verse": 8,
        "text": "Поля Есевона засохли и виноградные лозы Сивмы. Вожди народов растоптали лучшие лозы, что тянулись некогда до Иазера, простирались до самого моря.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 16,
        "verse": 9,
        "text": "И я плачу, как плачет Иазер, о лозах Сивмы. О, Есевон и Елеала, орошу вас слезами! Над твоими созревшими плодами, над твоим поспевшим зерном стихли радости крики.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 16,
        "verse": 10,
        "text": "Веселье и радость ушли из садов, никто не поет, не шумит в виноградниках и в давильнях не топчет вина, и радости шумной положен конец.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 16,
        "verse": 11,
        "text": "Плачет сердце мое о Моаве, как арфа, и душа - о Кир-Харесете.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 16,
        "verse": 12,
        "text": "Если Моав явится и станет изводить себя в капище, если он придет на возвышенности в свое святилище молиться - прока не будет.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 16,
        "verse": 13,
        "text": "Таково слово, которое Господь сказал о Моаве в прошлом.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 16,
        "verse": 14,
        "text": "Но теперь Господь говорит: - Точно через три года, как если бы батрак считал свой срок работы, слава Моава и все множество его народа погибнут, а уцелевшие будут малочисленны и слабы.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    }
]