[
    {
        "chapter": 8,
        "verse": 1,
        "text": "Господь сказал мне: - Возьми большой свиток и напиши на нем ясным почерком: «Магер-шелал-хаш-баз».",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 2,
        "text": "А Я призову Себе в верные свидетели священника Урию и Захарию, сына Берехии.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 3,
        "text": "Тогда я лег с пророчицей, и она забеременела и родила сына. И Господь сказал мне: - Назови его Магер-шелал-хаш-баз.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 4,
        "text": "Прежде чем мальчик научится говорить «мой отец» или «моя мать», богатства Дамаска и награбленное в Самарии унесет ассирийский царь.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 5,
        "text": "Господь сказал мне вновь:",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 6,
        "text": "- Так как этот народ отверг спокойно текущие воды Силоама и радуется, надеясь на союз с Рецином и сыном Ремалии,",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 7,
        "text": "то Владыка наведет на него большие и бурные воды Евфрата - царя Ассирии со всей его славой. Она выйдет из всех своих каналов, затопит все свои берега",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 8,
        "text": "и наводнением пойдет на Иудею; затопляя, поднимется по шею, и распростертые крылья ее покроют всю широту твоей земли, о Еммануил!",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 9,
        "text": "Вы будете сломлены, народы, вы будете разбиты! Внимайте, все отдаленные страны. Готовьтесь к битве, и будете разбиты! Готовьтесь к битве, и будете разбиты!",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 10,
        "text": "Стройте замыслы, но они рухнут; говорите слово, но оно не сбудется, потому что с нами Бог.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 11,
        "text": "Господь говорил со мной, держа на мне крепкую руку, и остерегал меня от того, чтобы ходить путем этого народа. Он сказал:",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 12,
        "text": "- Не называйте заговором все то, что называет заговором этот народ; не бойтесь того, чего они боятся, и не страшитесь.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 13,
        "text": "Господа сил - Его чтите свято, Его бойтесь, Его страшитесь.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 14,
        "text": "Он будет святилищем и камнем, о который споткнутся; для обоих домов Израиля Он будет скалой, из-за которой они упадут - ловушкой и западней для всех обитателей Иерусалима.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 15,
        "text": "Многие из них споткнутся, упадут и разобьются, попадут в ловушку и будут пойманы.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 16,
        "text": "Завяжи свиток, чтобы он стал свидетельством, запечатай запись с наставлениями и передай моим ученикам.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 17,
        "text": "Я буду ждать Господа, скрывающего Свое лицо от дома Иакова. Я буду полагаться на Него.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 18,
        "text": "Вот я и дети, которых дал мне Господь. Мы - суть знамения и знаки грядущего в Израиле от Господа сил, обитающего на горе Сион.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 19,
        "text": "Если вам скажут вопросить вызывателей мертвых и чародеев, которые нашептывают и бормочут, то не должен ли народ вопрошать своего Бога? Мертвых ли спрашивать о живых?",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 20,
        "text": "К Закону и откровению! Если они не говорят согласно с этим словом, нет в них света зари.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 21,
        "text": "Удрученные и голодные, будут они скитаться по земле; изголодавшись, они разъярятся и будут проклинать своего царя и своего Бога.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 8,
        "verse": 22,
        "text": "Наверх ли они посмотрят или взглянут на землю, они увидят лишь горе, мрак и страшную тьму, и будут брошены в кромешный мрак. Но не будет больше тьмы для тех, кто страдал.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    }
]