[
    {
        "chapter": 28,
        "verse": 1,
        "text": "Горе гордому венку пьяниц Ефрема, увядающему цветку славной его красоты, что на вершине плодородной долины - этому городу, гордости сраженных вином.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 2,
        "text": "Вот, есть у Владыки тот, кто могуч и крепок. Он - как буря с градом, как разрушительный ветер, словно разлив бурных, прибывающих вод. Он бросит рукой на землю",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 3,
        "text": "и растопчет ногами венок, которым гордятся пьяницы Ефрема",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 4,
        "text": "Увядающий цветок его славной красоты, что на вершине горы над плодородной долиной, будет словно спелый инжир перед сбором урожая: как только кто увидит его, то сразу же возьмет и проглотит.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 5,
        "text": "В тот день Господь сил будет славным венцом, прекрасным венком для уцелевших из Его народа.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 6,
        "text": "Будет Он духом правосудия для того, кто сидит в суде, источником силы для тех, кто отражает врага у ворот.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 7,
        "text": "Вот кто качается от вина и шатается от хмельного питья: священники и пророки качаются от хмельного питья и одурманены вином; они шатаются от хмельного питья, ошибаются в видениях, спотыкаются, принимая решения.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 8,
        "text": "Все столы покрыты мерзкой блевотиной - чистого места нет.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 9,
        "text": "- Кого пытается он учить? Кому разъясняет учение? Детям, отучаемым от молока, тем, кто только что отнят от груди?",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 10,
        "text": "Потому что повеление на повеление, повеление на повеление, правило на правило, правило на правило, здесь чуть-чуть, там чуть-чуть.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 11,
        "text": "За это через уста чужеземцев и через людей, говорящих на чужом языке, Он будет говорить к этому народу,",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 12,
        "text": "которому Он сказал: «Это место покоя, пусть уставшие отдохнут» и «Это отдых», - но они не хотели слушать.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 13,
        "text": "И стало у них словом Господним: «Повеление на повеление, правило на правило; здесь чуть-чуть, там чуть-чуть», - чтобы им пойти, упасть назад и покалечиться, попасть в западню и быть схваченными.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 14,
        "text": "Поэтому слушайте слово Господне, насмешники, вы, кто правит этим народом в Иерусалиме.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 15,
        "text": "Вы гордитесь: «Мы вступили в союз со смертью, заключили с миром мертвых договор. Когда будет проноситься разящий бич, он нас не коснется, ведь мы сделали своим убежищем ложь, и прикрылись неправдой».",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 16,
        "text": "Поэтому так говорит Владыка, Господь: - Вот, Я кладу на Сионе камень, испытанный камень, драгоценный краеугольный камень в надежное основание; «Верующий не устрашится».",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 17,
        "text": "Я сделаю правосудие мерной нитью, а праведность - свинцовым отвесом. Ложь - твое убежище, но град сметет его, и воды затопят твое укрытие.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 18,
        "text": "Ваш союз со смертью будет расторгнут, ваш договор с миром мертвых не устоит. Когда будет проноситься разящий бич, вы будете сокрушены.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 19,
        "text": "Всякий раз, как пройдет, он будет забирать вас; утро за утром, днем и ночью он будет проноситься. Вникать в эту весть будет кромешным ужасом.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 20,
        "text": "Слишком коротка кровать, чтобы вытянуться, одеяло слишком узко, чтобы завернуться в него.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 21,
        "text": "Восстанет Господь, как на горе Перацим, поднимется, как в Гаваонской долине, чтобы совершить Свой труд, Свой необычный труд, и совершить Свое действие, Свое удивительное действие.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 22,
        "text": "Итак, перестаньте глумиться, чтобы ваши оковы не стали крепче; Владыка, Господь сил сказал мне об уничтожении, определенном для всей земли.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 23,
        "text": "Внимайте и слушайте голос мой; будьте внимательны, слушайте, что я скажу.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 24,
        "text": "Когда пахарь пашет для сева, разве он только пашет? Разве он только бороздит и разрыхляет свою землю?",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 25,
        "text": "Когда он разровняет ее поверхность, не сеет ли он тмин, не разбрасывает ли укроп? Не сажает ли он рядами пшеницу, ячмень в определенном месте и полбу по краю?",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 26,
        "text": "Его Бог наставляет его и учит его такому порядку.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 27,
        "text": "Не молотят тмин молотильной доской, не катают по укропу молотильных колес; тмин выбивают палкой а укроп - тростью.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 28,
        "text": "Зерно для хлеба нужно смолоть, но его не обмолачивают вечно. Лошади катают по нему молотильные колеса, но не растирают его в порошок.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 28,
        "verse": 29,
        "text": "Это тоже исходит от Господа сил, дивного в совете и величественного в мудрости.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    }
]