[
    {
        "chapter": 48,
        "verse": 1,
        "text": "- Слушай это, дом Иакова, ты, кто зовется именем Израиля и ведет свой род от Иуды; ты, кто клянется Именем Господа и призывает Бога Израиля - но не в истине и не в праведности;",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 2,
        "text": "ты, кто зовет себя жителем святого города и полагается на Бога Израиля - Господь сил Его Имя.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 3,
        "text": "Я предрекал минувшее заранее, уста Мои возвещали его, и Я объявлял о нем; затем внезапно Я действовал, и все исполнялось.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 4,
        "text": "Потому что знал Я, что ты упрям, сухожилия шеи твоей - железные, лоб твой - медный.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 5,
        "text": "Поэтому Я и говорил тебе заранее, прежде чем все исполнится, Я возвещал тебе, чтобы ты не сказал: «Мои идолы сделали это; мои деревянные истуканы и литые боги предначертали это».",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 6,
        "text": "Ты слышал об этом - взгляни же. Неужели ты это не признаешь? Отныне и впредь Я буду говорить тебе о новом, о скрытом, тебе неведомом.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 7,
        "text": "Оно происходит сейчас, а не раньше; до сегодняшнего дня ты об этом не слышал, и не сможешь сказать: «Да, я об этом знал».",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 8,
        "text": "Ты не слышал и не понимал; издревле не было ухо твое открыто. Я ведь знаю, как ты вероломен; ты с рождения был наречен отступником.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 9,
        "text": "Ради Своего Имени Я сдерживал гнев; ради славы Своей, Я удерживал его от тебя, чтобы тебя не искоренить.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 10,
        "text": "Вот, Я очистил тебя, хотя и не как серебро; Я испытал тебя в печи страданий.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 11,
        "text": "Ради Самого Себя, ради Самого Себя Я делаю это. Зачем Моему Имени быть в поругании? Славы Своей не отдам другому.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 12,
        "text": "- Слушай Меня, Иаков, Израиль, призванный Мой! Я - это Я; Я первый и Я последний.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 13,
        "text": "Моя рука заложила основанья земли, Моя правая рука распростерла небеса; когда Я призову их, они вместе предстанут.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 14,
        "text": "Соберитесь, вы все, и слушайте: кто из идолов это предрек? Господь возлюбил его, и он исполнит Его замысел о Вавилоне, и он обратит Его руку на вавилонян.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 15,
        "text": "Я, только Я, сказал; да, Я призвал Кира. Я его приведу, и он преуспеет в деле своем.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 16,
        "text": "Приблизьтесь ко Мне и слушайте вот что: С самого начала Я говорил не в тайне; с тех пор, как это началось, Я - там И ныне Владыка Господь послал Меня и Дух Его.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 17,
        "text": "Так говорит Господь, твой Искупитель, Святой Израилев: - Я - Господь, Бог твой, Тот, Кто учит тебя полезному, Тот, Кто ведет тебя по пути, которым ты должен идти.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 18,
        "text": "О, если бы ты внимал Моим повелениям, твой мир стал бы как река, твоя праведность - точно волны морские.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 19,
        "text": "Твоих потомков было бы так же много, как песка, твоих детей - как бессчетных песчинок; их имя не стерлось бы и не исчезло бы предо Мной.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 20,
        "text": "Уходите из Вавилона, бегите от вавилонян! Возвещайте об этом с криком радости, объявляйте и распространяйте до краев земли: «Господь искупил Своего слугу Иакова!»",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 21,
        "text": "Они не томились жаждой, когда вел Он их через пустыни; из скалы источал Он им воду - рассекал Он скалу, и струились воды.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    },
    {
        "chapter": 48,
        "verse": 22,
        "text": "- Но нет мира нечестивым, - говорит Господь.",
        "translation_id": "NRT",
        "book_id": "Isa",
        "book_name": "Isaiah"
    }
]