[
    {
        "chapter": 4,
        "verse": 1,
        "text": "Откуда среди вас враждебность и распри? Не от ваших ли страстных желаний, которые борются друг с другом внутри вас самих?",
        "translation_id": "NRT",
        "book_id": "Jas",
        "book_name": "James"
    },
    {
        "chapter": 4,
        "verse": 2,
        "text": "Вы чего-то хотите, но не имеете, и поэтому убиваете.Вы чему-то завидуете, но не можете этого достичь,и поэтому вступаете в борьбу и враждуете. Но вы не имеете потому, что не просите;",
        "translation_id": "NRT",
        "book_id": "Jas",
        "book_name": "James"
    },
    {
        "chapter": 4,
        "verse": 3,
        "text": "просите и не получаете, потому что руководствуетесь нечистыми мотивами, желая употребить просимое на наслаждения.",
        "translation_id": "NRT",
        "book_id": "Jas",
        "book_name": "James"
    },
    {
        "chapter": 4,
        "verse": 4,
        "text": "О неверные и изменяющие Богу! Разве вы не знаете, что дружба с миром - это вражда против Бога? Тот, кто хочет быть другом этому миру, становится врагом Богу.",
        "translation_id": "NRT",
        "book_id": "Jas",
        "book_name": "James"
    },
    {
        "chapter": 4,
        "verse": 5,
        "text": "Или вы думаете, Писание напрасно говорит, что Бог до ревности любит наш дух, который Он и поселил в нас?",
        "translation_id": "NRT",
        "book_id": "Jas",
        "book_name": "James"
    },
    {
        "chapter": 4,
        "verse": 6,
        "text": "Но Он дает нам большую благодать. Поэтому Писание и говорит: «Бог - противник гордых, но смиренным Он дает благодать».",
        "translation_id": "NRT",
        "book_id": "Jas",
        "book_name": "James"
    },
    {
        "chapter": 4,
        "verse": 7,
        "text": "Поэтому покоритесь Богу, противостаньте дьяволу, и он убежит от вас.",
        "translation_id": "NRT",
        "book_id": "Jas",
        "book_name": "James"
    },
    {
        "chapter": 4,
        "verse": 8,
        "text": "Приблизьтесь к Богу, и Он приблизится к вам. Грешники, омойте ваши руки, и вы, двуличные, очистите ваши сердца.",
        "translation_id": "NRT",
        "book_id": "Jas",
        "book_name": "James"
    },
    {
        "chapter": 4,
        "verse": 9,
        "text": "Сокрушайтесь, плачьте и рыдайте. Плачьте, вместо того чтобы смеяться, и вместо радости пусть у вас будет печаль.",
        "translation_id": "NRT",
        "book_id": "Jas",
        "book_name": "James"
    },
    {
        "chapter": 4,
        "verse": 10,
        "text": "Смиритесь перед Господом, и тогда Он возвысит вас.",
        "translation_id": "NRT",
        "book_id": "Jas",
        "book_name": "James"
    },
    {
        "chapter": 4,
        "verse": 11,
        "text": "Братья, не говорите друг о друге плохого. Кто говорит плохо о брате или судит его, тот говорит плохо о Законе и судит этот Закон.А когда человек судит Закон, то он уже не исполнитель Закона, а судья.",
        "translation_id": "NRT",
        "book_id": "Jas",
        "book_name": "James"
    },
    {
        "chapter": 4,
        "verse": 12,
        "text": "Есть только один Законодатель и Судья, и только Он может спасти или погубить. А ты кто такой, чтобы судить ближнего?",
        "translation_id": "NRT",
        "book_id": "Jas",
        "book_name": "James"
    },
    {
        "chapter": 4,
        "verse": 13,
        "text": "Послушайте теперь те, кто говорит: «Сегодня или завтра мы поедем в такой-то город, поживем там год, будем торговать и получать прибыль».",
        "translation_id": "NRT",
        "book_id": "Jas",
        "book_name": "James"
    },
    {
        "chapter": 4,
        "verse": 14,
        "text": "Вы не знаете даже того, что произойдет завтра. Что такое ваша жизнь? Ведь вы как пар, который на некоторое время появляется и потом исчезает.",
        "translation_id": "NRT",
        "book_id": "Jas",
        "book_name": "James"
    },
    {
        "chapter": 4,
        "verse": 15,
        "text": "Скажите лучше: «Если на то будет воля Господня, то мы еще поживем и сделаем то или другое».",
        "translation_id": "NRT",
        "book_id": "Jas",
        "book_name": "James"
    },
    {
        "chapter": 4,
        "verse": 16,
        "text": "Вы же теперь хвастаетесь в своей самонадеянности, а всякое такое хвастовство есть зло.",
        "translation_id": "NRT",
        "book_id": "Jas",
        "book_name": "James"
    },
    {
        "chapter": 4,
        "verse": 17,
        "text": "Всякий, кто знает, какое добро должен делать, и не делает, грешит.",
        "translation_id": "NRT",
        "book_id": "Jas",
        "book_name": "James"
    }
]