[
    {
        "chapter": 41,
        "verse": 1,
        "text": "В седьмом месяце Исмаил, сын Нафании, внук Елисамы, который был из царского рода и был одним из главных царских сановников, пришел с десятью людьми к Гедалии в Мицпу. Когда они вместе ели,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 41,
        "verse": 2,
        "text": "Исмаил, сын Нафании, и десять человек, что были с ним, поднялись и насмерть сразили мечом Гедалию, сына Ахикама, внука Шафана, убив человека, которого царь Вавилона назначил наместником страны.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 41,
        "verse": 3,
        "text": "Потом Исмаил перебил всех иудеев, которые были у Гедалии в Мицпе, и всех воинов-вавилонян, которых там нашли.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 41,
        "verse": 4,
        "text": "Спустя день после убийства Гедалии, когда никто еще об этом не знал,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 41,
        "verse": 5,
        "text": "восемьдесят человек со сбритыми бородами, разорванными одеждами и надрезами на теле пришли из Шехема, Силома и Самарии. Они несли к месту, где был храм Господень, хлебные приношения и благовония.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 41,
        "verse": 6,
        "text": "Исмаил, сын Нафании, отправился из Мицпы им навстречу, плача на ходу. Повстречавшись с ними, он сказал: - Пойдите к Гедалии, сыну Ахикама.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 41,
        "verse": 7,
        "text": "Когда они вошли в город, Исмаил, сын Нафании, и люди, которые были с ним, перебили их и бросили в колодец.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 41,
        "verse": 8,
        "text": "Но десятеро из них сказали Исмаилу: - Не убивай нас! У нас есть пшеница и ячмень, оливковое масло и мед, которые спрятаны в поле. Тогда он не стал убивать их, как убил остальных.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 41,
        "verse": 9,
        "text": "А колодцем, куда он бросал все тела убитых им людей, был большой колодец, который царь Аса вытесал, защищаясь от израильского царя Ваасы. Исмаил, сын Нафании, наполнил его убитыми.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 41,
        "verse": 10,
        "text": "Исмаил взял в плен всех остальных людей, бывших в Мицпе - царских дочерей и весь остальной народ, оставшийся в Мицпе, над которым Невузардан, начальник царской охраны, поставил наместником Гедалию, сына Ахикама. Исмаил, сын Нафании, взял их в плен и тронулся в путь, чтобы перебраться к аммонитянам.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 41,
        "verse": 11,
        "text": "Когда Иоханан, сын Карея, и все полководцы, бывшие с ним, услышали о всех преступлениях, которые совершил Исмаил, сын Нафании,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 41,
        "verse": 12,
        "text": "они взяли всех своих людей и пошли сразиться с Исмаилом, сыном Нафании. Они настигли его у большого водоема в Гавеоне.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 41,
        "verse": 13,
        "text": "Когда весь народ, который был захвачен Исмаилом, увидел Иоханана, сына Карея, и всех полководцев, бывших с ним, они обрадовались.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 41,
        "verse": 14,
        "text": "Все, кто был захвачен Исмаилом в плен в Мицпе, повернулись и побежали назад - к Иоханану, сыну Карея.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 41,
        "verse": 15,
        "text": "Но Исмаил, сын Нафании, и восьмеро из его людей спаслись от Иоханана и бежали к аммонитянам.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 41,
        "verse": 16,
        "text": "Иоханан, сын Карея, и все полководцы, которые были с ним, взяли всех уцелевших в Мицпе, которых отбили у Исмаила, сына Нафании, после того, как тот убил Гедалию, сына Ахикама: воинов, женщин, детей и придворных. Иоханан вернул их из города Гавеона,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 41,
        "verse": 17,
        "text": "и они тронулись в путь, сделав привал в Герут-Кимхаме рядом с Вифлеемом, желая уйти в Египет",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 41,
        "verse": 18,
        "text": "от вавилонян. Они боялись их, потому что Исмаил, сын Нафании, убил Гедалию, сына Ахикама, которого царь Вавилона назначил наместником страны.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]