[
    {
        "chapter": 4,
        "verse": 1,
        "text": "- Если вернешься, Израиль, - возвещает Господь, - если вернешься ко Мне, уберешь мерзких идолов, что передо Мной, и не будешь больше скитаться,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 2,
        "text": "если будешь клясться: «Верно, как и то, что жив Господь!» истинно, справедливо и праведно, то народы будут благословенны Мной и будут славить Мое Имя.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 3,
        "text": "Так говорит народу Иудеи и Иерусалима Господь: - Распашите свою целину и не сейте среди колючек.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 4,
        "text": "Обрежьте себя для Господа, обрежьте ваши сердца, народ Иудеи и жители Иерусалима, а не то вспыхнет, как огонь, Мой гнев, будет гореть и никто не потушит - из-за зла, что вы творите.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 5,
        "text": "- Объявите в Иудее, возвестите в Иерусалиме, скажите: «Трубите в рога по всей стране!» Восклицайте и говорите: «Собирайтесь! Бежим в укрепленные города!",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 6,
        "text": "Поднимите знамя, чтобы люди пришли на Сион! Спасайтесь бегством, без промедленья!» Так как с севера Я веду беду - лютую гибель.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 7,
        "text": "Вышел лев из своего логова; тронулся в путь палач народов. Он покинул свое место, чтобы разорить твою землю. Твои города превратятся в руины, не останется горожан.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 8,
        "text": "Так наденьте рубище, рыдайте и плачьте, потому что пылающий Господень гнев не отвратился от нас.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 9,
        "text": "- В тот день, - возвещает Господь, - у царя и приближенных дрогнет сердце, ужаснутся священники и пророков охватит страх.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 10,
        "text": "И я сказал: - О Владыка Господь, как же сильно Ты обманул этот народ и жителей Иерусалима, говоря: «У вас будет мир», тогда как меч приставили к нашему горлу.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 11,
        "text": "- В то время этому народу и Иерусалиму будет сказано: «Жгучий ветер с голых вершин в пустыне дует в сторону Моего народа, но ни для того, чтобы провеивать или очищать от сора,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 12,
        "text": "- слишком могуч этот ветер, дующий по Моему повелению. Настал час, когда Я вынесу им приговор».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 13,
        "text": "Глядите! Он приближается, словно тучи, как ураган его колесницы, кони его быстрее орлов. Горе нам! Мы погибли!",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 14,
        "text": "Иерусалим, омой сердце от зла, и будешь спасен. Долго ли будут злые мысли в тебе таиться?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 15,
        "text": "Уже несется голос от города Дана, весть о беде с гор Ефрема.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 16,
        "text": "- Объявите народам, возвестите Иерусалиму: «Войска осаждающих идут из дальней земли, оглашая военным кличем города Иудеи.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 17,
        "text": "Они окружат его, как стражи полей, потому что он восстал против Меня», - возвещает Господь. -",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 18,
        "text": "Твои пути, твои дела принесли все это тебе. Это твоя участь. Так горько, что сердце твое разрывается!",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 19,
        "text": "- Горе! Горе! Я корчусь от боли. Смута в сердце. Сердце колотится, я не могу молчать, потому что слышу звук рога, слышу боевой клич.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 20,
        "text": "Беда за бедой; вся страна опустошена. В один миг погибли мои шатры, в мгновенье - мои палатки.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 21,
        "text": "Сколько мне еще смотреть на знамя, слышать звуки рога?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 22,
        "text": "- Бестолков Мой народ: Меня он не знает. Глупые они дети; нет у них разума. Они мастера совершать зло, а делать добра не умеют.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 23,
        "text": "- Я смотрю на землю, но она пуста и безлика; и на небеса, но свет их погас.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 24,
        "text": "Я смотрю на горы - они дрожат, и все холмы колеблются.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 25,
        "text": "Я смотрю, и нет никого, и все птицы разлетелись.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 26,
        "text": "Я смотрю, и пустыней стал плодородный край, и все города его разрушены перед Господом, от Его пылающего гнева.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 27,
        "text": "Так говорит Господь: - Вся земля будет опустошена, хоть Я и не погублю ее полностью.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 28,
        "text": "Будет плакать она об этом, а над ней почернеет небо, потому что Я так сказал и задумал, не сжалюсь, не отступлюсь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 29,
        "text": "От шума всадников и стрелков разбегаются все жители городов. Кто подается в леса, кто в горы уходит - все города оставлены, нет в них жителей.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 30,
        "text": "Что ты делаешь, опустошенная? Для чего одеваешься в пурпур, для чего надеваешь золото и красишь свои глаза? Напрасно наводишь ты красоту. Тебя презирают любовники и хотят отнять твою жизнь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 4,
        "verse": 31,
        "text": "Слышу крик, словно женщина в родах кричит, словно стонет рожающая в первый раз, - слышу крик дочери Сиона, задыхается она, раскинув руки: «Горе мне! Бессильна я перед убийцами».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]