[
    {
        "chapter": 29,
        "verse": 1,
        "text": "Вот слова письма, которое пророк Иеремия написал из Иерусалима к уцелевшим старейшинам среди пленников, к священникам, пророкам и ко всему народу, который был уведен Навуходоносором в плен из Иерусалима в Вавилон.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 2,
        "text": "(Это произошло после того, как царь Иехония, царица-мать, придворные сановники и вожди Иудеи и Иерусалима, ремесленники и кузнецы были уведены из Иерусалима в плен.)",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 3,
        "text": "Он поручил доставить письмо Елеасу, сыну Шафана, и Гемарии, сыну Хелкии, которых Седекия, царь Иудеи, отправил к царю Навуходоносору в Вавилон. В письме говорилось:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 4,
        "text": "Так говорит Господь сил, Бог Израиля, всем, кого Я отправил в плен из Иерусалима в Вавилон:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 5,
        "text": "«Стройте дома и селитесь; разводите сады и ешьте их плоды.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 6,
        "text": "Женитесь и рожайте сыновей и дочерей; берите жен своим сыновьям и выдавайте дочерей замуж, чтобы и у них рождались сыновья и дочери. Умножайтесь там, а не редейте.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 7,
        "text": "Желайте мира и благополучия тому городу, куда Я отправляю вас в плен. Молитесь Господу о нем, потому что при его благополучии и вы будете благополучны».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 8,
        "text": "Вот, что говорит Господь сил, Бог Израиля: «Не давайте пророкам и предсказателям, которые среди вас, обманывать вас. Не слушайте снов, которые им снятся.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 9,
        "text": "Они пророчествуют вам Моим Именем ложь. Я не посылал их», - возвещает Господь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 10,
        "text": "Так говорит Господь: «Когда пройдет семьдесят лет в Вавилоне, Я позабочусь о вас и сдержу Свое доброе слово, чтобы вернуть вас сюда.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 11,
        "text": "Мне ведь известны Мои намерения о вас, - возвещает Господь, - намерения принести вам благополучие, а не беду, даровать вам будущее и надежду.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 12,
        "text": "Тогда вы будете призывать Меня, пойдете и помолитесь Мне, и Я услышу вас.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 13,
        "text": "Вы будете искать Меня и найдете, если будете искать всем сердцем.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 14,
        "text": "Вы найдете Меня, - возвещает Господь, - и Я восстановлю вас. Я соберу вас из всех народов и земель, куда изгнал, - возвещает Господь, - и верну вас на место, с которого отправил вас в плен.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 15,
        "text": "За то, что вы говорите: “Господь дал нам пророков и в Вавилоне”,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 16,
        "text": "так говорит Господь о царе, что сидит на престоле Давида, и обо всем народе, который остался в этом городе, о ваших соплеменниках, которые не пошли вместе с вами в плен:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 17,
        "text": "Так говорит Господь сил: Я пошлю на них меч, голод и мор и сделаю их как гнилой инжир, который так плох, что его нельзя есть.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 18,
        "text": "Я буду преследовать их мечом, голодом и мором и станут они ненавистными для всех царств на земле, станут предметом проклятий и ужаса, издевательств и презрения у всех народов, к которым Я их изгоню.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 19,
        "text": "Ведь они не слушались Моих слов, - возвещает Господь, - которые Я посылал к ним снова и снова через Моих слуг, пророков, а вы не слушались, - возвещает Господь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 20,
        "text": "А ныне слушайте слово Господне, все изгнанники, которых Я выслал из Иерусалима в Вавилон.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 21,
        "text": "Так говорит Господь сил, Бог Израиля, об Ахаве, сына Колаи, и Седекии, сыне Маасеи, которые Моим Именем пророчествуют вам ложь: Я отдаю их во власть Навуходоносора, царя Вавилона, а он предаст их смерти у вас на глазах.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 22,
        "text": "От них среди всех изгнанников из Иудеи, которые в Вавилоне, поведется проклятие: “Пусть Господь поступит с тобой, как с Седекией и Ахавом, которых царь Вавилона сжег на костре”.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 23,
        "text": "Ведь они наделали в Израиле гнусностей: они нарушали супружескую верность с чужими женами и говорили Моим Именем ложь, чего Я им не повелевал. Я знаю это, и Я этому свидетель», - возвещает Господь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 24,
        "text": "Скажите нехеламитянину Шемаии:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 25,
        "text": "«Так говорит Господь сил, Бог Израиля: Ты посылал письма от своего имени ко всему народу в Иерусалиме, к священнику Софонии, сыну Маасеи, и ко всем остальным священникам. В письме ты написал Софонии:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 26,
        "text": "“Господь сделал тебя священником вместо Иодая, чтобы при доме Господа были смотрители, и чтобы каждого, кто выдает себя за пророка, забивали в колодки и надевали на шею железный хомут.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 27,
        "text": "Что же ты не остановишь Иеремию из Анафофа, который выдает себя за пророка?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 28,
        "text": "Он послал к нам в Вавилон сказать: «Это надолго. Стройте дома и селитесь; разводите сады и ешьте их плоды»”».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 29,
        "text": "Но священник Софония прочитал это письмо пророку Иеремии.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 30,
        "text": "И было к Иеремии Господне слово:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 31,
        "text": "- Отправь послание всем изгнанникам: Так говорит Господь о нехеламитянине Шемаии: За то что Шемаия пророчествовал вам, хотя Я его не посылал, и заставил вас поверить лжи, -",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 29,
        "verse": 32,
        "text": "так говорит Господь: Я непременно накажу нехеламитянина Шемаию и его потомков. После него в этом народе никого не останется, и он не увидит того добра, которое Я сделаю для Моего народа, - возвещает Господь, - за то, что он призывал к отступничеству от Господа.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]