[
    {
        "chapter": 19,
        "verse": 1,
        "text": "Так сказал Господь: - Пойди и купи у горшечника глиняный кувшин. Возьми с собой кого-нибудь из старейшин народа и из старейшин священников",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 19,
        "verse": 2,
        "text": "и выйди в долину Бен-Гинном, что лежит напротив ворот Черепков. Возвести там слова, которые Я говорю тебе,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 19,
        "verse": 3,
        "text": "и скажи: «Слушайте слово Господне, цари Иудеи и жители Иерусалима. Так говорит Господь сил, Бог Израиля: Я нашлю на эту землю беду, от которой у любого, кто услышит, зазвенит в ушах.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 19,
        "verse": 4,
        "text": "Ведь народ осквернил эту землю и возжигал здесь благовония чужим богам, которых не знали ни они сами, ни их отцы, ни цари Иудеи, и залил эту землю невинной кровью.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 19,
        "verse": 5,
        "text": "Они построили для Ваала святилища на возвышенностях, чтобы сжигать своих сыновей ему в жертву - то, о чем Я не приказывал и не говорил; о чем даже не думал.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 19,
        "verse": 6,
        "text": "И вот, непременно настанут дни, - возвещает Господь, - когда это место больше не будут называть ни Тофетом, ни долиной Бен-Гинном, а долиной Бойни.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 19,
        "verse": 7,
        "text": "На этом месте Я разрушу замыслы Иудеи и Иерусалима. Я повергну их мечом перед врагами руками тех, кто хочет их смерти, и отдам их трупы в пищу небесным птицам и земному зверью.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 19,
        "verse": 8,
        "text": "Я опустошу этот город и сделаю его посмешищем; все проходящие мимо будут ужасаться и злорадствовать над всеми его ранами.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 19,
        "verse": 9,
        "text": "Я накормлю его жителей плотью их сыновей и дочерей, и они станут есть плоть друг друга, находясь в осаде и в нужде, на которую обрекут их враги, желающие их смерти».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 19,
        "verse": 10,
        "text": "- Разбей кувшин на глазах у тех, кто пришел с тобой,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 19,
        "verse": 11,
        "text": "и скажи им: «Так говорит Господь сил: Я разобью этот народ и этот город, как был разбит кувшин горшечника, который уже не склеить. И будут их хоронить в Тофете, пока не останется места».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 19,
        "verse": 12,
        "text": "Вот что Я сделаю с этим краем и с теми, кто здесь живет, - возвещает Господь. - Я оскверню этот город, как осквернен Тофет.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 19,
        "verse": 13,
        "text": "Иерусалимские дома и дворцы царей Иудеи - все дома, где на крышах возжигали благовония всему небесному воинству и лили жертвенные возлияния чужим богам, будут осквернены, как место Тофета.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 19,
        "verse": 14,
        "text": "Иеремия вернулся из Тофета, куда Господь посылал его пророчествовать, встал во дворе Господнего храма и возвестил всему народу:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 19,
        "verse": 15,
        "text": "- Так говорит Господь сил, Бог Израиля: Я нашлю на этот город и на все его предместья все беды, которые Я им определил, за то, что они были упрямыми и не слушали Моих слов.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]