[
    {
        "chapter": 38,
        "verse": 1,
        "text": "Шеватия, сын Матфана, Гедалия, сын Пашхура, Иегухал, сын Шелемии, и Пашхур, сын Малхии, услышали то, что Иеремия говорил всему народу:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 2,
        "text": "«Так говорит Господь: “Все, кто останется в этом городе, умрут от меча, голода или мора, а все, кто выйдет к вавилонянам, уцелеют. Они спасут свои жизни и останутся в живых. -",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 3,
        "text": "Так говорит Господь: - Этот город непременно достанется войску царя Вавилона, который захватит его”».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 4,
        "text": "И придворные сказали царю: - Этого человека нужно предать смерти. Он лишает и воинов, которые остались в этом городе, и весь народ присутствия духа тем, что он говорит. Этот человек ищет этому народу не добра, а погибели.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 5,
        "text": "- Он в ваших руках, - ответил царь Седекия. - Царь не может сделать ничего вопреки вашей воле.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 6,
        "text": "Они схватили Иеремию и бросили его в колодец Малхии, сына царя, который находился во дворе темницы. Они опустили Иеремию в колодец на веревках; там не было воды, только тина, и Иеремия погрузился в тину.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 7,
        "text": "Но кушит Авдемелех, сановник из царского дворца, услышал о том, что они бросили Иеремию в колодец, и когда царь сидел у Вениаминовых ворот,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 8,
        "text": "Авдемелех вышел из дворца и сказал ему:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 9,
        "text": "- Господин мой царь, эти люди совершили грех, так поступив с пророком Иеремией. Они бросили его в колодец, где его ждет голодная смерть, когда в городе не останется больше хлеба.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 10,
        "text": "Тогда царь повелел кушиту Авдемелеху: - Возьми с собой отсюда тридцать человек и вытащи пророка Иеремию из колодца, прежде чем он умрет.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 11,
        "text": "Авдемелех взял с собой людей и пошел во дворец, в комнату под сокровищницей. Он взял там тряпье и изношенную одежду и спустил это на веревках в колодец к Иеремии.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 12,
        "text": "Кушит Авдемелех сказал Иеремии: - Подложи это тряпье и изношенную одежду себе под мышки, под веревки. Иеремия так и сделал,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 13,
        "text": "и его вытянули на веревках и подняли из колодца. После этого он остался в царской темнице.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 14,
        "text": "Царь Седекия послал за Иеремией, и привели пророка к третьему входу в Господень храм. - Я хочу спросить у тебя кое-что, - сказал царь Иеремии. - Не скрывай ничего от меня.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 15,
        "text": "Иеремия сказал Седекии: - Если я отвечу тебе, разве ты не убьешь меня? Даже если я дам тебе совет, ты меня не послушаешь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 16,
        "text": "Но царь Седекия тайно поклялся Иеремии: - Верно, как и то, что жив Господь, Который вложил в нас дыханье: я не убью тебя и не выдам тем, кто ищет твоей смерти.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 17,
        "text": "Тогда Иеремия сказал Седекии: - Так говорит Господь, Бог сил, Бог Израиля: «Если ты сдашься полководцам царя Вавилона, твою жизнь пощадят, а этот город не сожгут, и ты, и твоя семья уцелеете.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 18,
        "text": "А если ты не сдашься полководцам царя Вавилона, этот город достанется вавилонянам, и они сожгут его, и ты сам не спасешься от их рук».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 19,
        "text": "Царь Седекия сказал Иеремии: - Я боюсь иудеев, которые перебежали к вавилонянам, ведь вавилоняне могут выдать меня им, и те меня растерзают.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 20,
        "text": "- Они тебя не выдадут, - сказал Иеремия. - Послушай Господа, сделай так, как я тебе сказал. Тогда ты будешь в благополучии и останешься жив.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 21,
        "text": "А если ты откажешься сдаться, то вот, что открыл мне Господь:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 22,
        "text": "всех женщин, которые остались во дворце царя Иудеи, выведут к военачальникам царя Вавилона. Эти женщины будут говорить тебе: «Сбили с пути тебя и одолели твои преданные друзья. Твои ноги погрузились в грязь; твои друзья тебя бросили».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 23,
        "text": "Всех твоих жен и детей выведут к вавилонянам. Ты и сам не спасешься от их рук, но будешь схвачен царем Вавилона, а этот город будет сожжен.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 24,
        "text": "Тогда Седекия сказал Иеремии: - Пусть никто не знает об этом разговоре, иначе ты умрешь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 25,
        "text": "Если приближенные, узнав, что я говорил с тобой, придут к тебе и скажут: «Поведай нам, что ты сказал царю, и что сказал тебе царь. Не скрывай от нас ничего, иначе мы тебя убьем», -",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 26,
        "text": "скажи им: «Я просил царя не отправлять меня обратно в дом Ионафана, чтобы мне не умереть там».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 27,
        "text": "Все приближенные собрались к Иеремии расспросить его, и он сказал им все так, как велел ему царь. Тогда они ему ничего не сказали, так как никто не слышал, о чем он говорил с царем.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 38,
        "verse": 28,
        "text": "И Иеремия оставался в царской темнице до того дня, пока Иерусалим не был взят.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]