[
    {
        "chapter": 46,
        "verse": 1,
        "text": "Вот слово Господа, которое было к Иеремии о судьбах других народов.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 2,
        "text": "О Египте. О войске египетского фараона Нехао, которое было разбито Навуходоносором, царем Вавилона, при Кархемисе на реке Евфрате в четвертом году правления иудейского царя Иоакима, сына Иосии.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 3,
        "text": "- Готовьте щиты и большие, и малые, и выступайте в бой!",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 4,
        "text": "Седлайте коней и садитесь на них! Становитесь в строй, шлемоносцы! Точите копья и надевайте кольчуги!",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 5,
        "text": "Но что я вижу? Они испугались, они отступают, их воины побеждены. Они бегут без оглядки и ужас со всех сторон, - возвещает Господь. -",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 6,
        "text": "Быстрый не сможет убежать, и сильный не сможет спастись. На севере у реки Евфрата они споткнутся и упадут.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 7,
        "text": "Кто там вздымается, как Нил, как реки с бурными водами?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 8,
        "text": "Египет вздымается, как Нил, как реки с бурными водами, говоря: «Поднимусь и покрою землю; погублю города и их жителей».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 9,
        "text": "Скачите, кони! Мчитесь, колесничие! Выступайте, сильные воины: воины Куша, щитоносцы Ливии и воины Лидии, натягивающие луки.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 10,
        "text": "Это день Владыки, Господа сил, день возмездия, чтобы отомстить Его врагам. Будет меч пожирать, пока не насытится, пока не утолит жажду кровью. Это жертва Владыке, Господу сил, в северных землях у реки Евфрата.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 11,
        "text": "- Пойди в Галаад и возьми бальзам, девственная дочь Египта. Напрасно ты лечишься многими снадобьями - нет тебе исцеленья.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 12,
        "text": "Народы услышали про твой позор; твой крик наполнил землю. Споткнулся о воина воин, и упали оба разом.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 13,
        "text": "Вот слово, которое Господь сказал пророку Иеремии о будущем вторжении Навуходоносора, царя Вавилона, в Египет:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 14,
        "text": "- Объявляйте в Египте, возвещайте в Мигдоле, возвещайте и в Мемфисе, и в Тахпанхесе: «Становись и готовься, Египет: меч уже пожирает тех, кто вокруг тебя».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 15,
        "text": "Почему твои воины будут повержены? Они не смогут выстоять, потому что Господь повергнет их.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 16,
        "text": "Они будут спотыкаться снова и снова, будут падать один на другого и говорить: «Вставайте, давайте вернемся к своему народу, на нашу родину, подальше от меча притеснителя».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 17,
        "text": "Они воскликнут: «Фараон, царь Египта, крикун, упустивший свою возможность».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 18,
        "text": "Верно, как и то, что Я жив, - возвещает Царь, чье Имя - Господь сил, - придет тот, кто велик, как гора Фавор среди гор, и как гора Кармил у моря.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 19,
        "text": "Собирайте свои пожитки и готовьтесь к изгнанию, жители Египта, потому что Мемфис подвергнется разорению, станет необитаемой развалиной.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 20,
        "text": "Египет - прекрасная телица, но с севера летит к ней слепень.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 21,
        "text": "Даже наемники в войске Египта как тучные быки. Но они повернутся и вместе пустятся в бегство, и не устоят, потому что настал день их бедствий, время их наказания.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 22,
        "text": "Зашипит Египет, как уползающий змей, так как близятся вражьи войска, и пойдут они на него с топорами, как дровосеки.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 23,
        "text": "Они вырубят его лес, - возвещает Господь, - как бы ни был он густ, ведь они многочисленнее саранчи; нет им числа.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 24,
        "text": "Дочь Египта будет опозорена, отдана в руки северного народа.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 25,
        "text": "Господь сил, Бог Израиля говорит: - Я накажу Аммона, бога Фивы, и фараона, и Египет, и всех его богов и царей, и тех, кто полагается на фараона.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 26,
        "text": "Я отдам их в руки тех, кто ищет их жизни - Навуходоносору, царю Вавилона, и его слугам. Потом Египет будет населен людьми снова, как в прежние времена, - возвещает Господь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 27,
        "text": "- А ты не бойся, слуга Мой Иаков; не пугайся, Израиль. Я тебя вызволю из далекого края, твое потомство - из земли его плена. Иаков вернется к спокойной и мирной жизни, и никто не будет его устрашать.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 46,
        "verse": 28,
        "text": "Так не бойся, слуга Мой Иаков, возвещает Господь, - потому что Я с тобой. Я истреблю все народы, среди которых рассеял тебя, а тебя не истреблю. Я накажу тебя по справедливости, но безнаказанным не оставлю тебя.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]