[
    {
        "chapter": 36,
        "verse": 1,
        "text": "В четвертом году правления иудейского царя Иоакима, сына Иосии, Господь сказал Иеремии:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 2,
        "text": "- Возьми свиток и запиши в него все слова, которые Я говорил тебе об Израиле, Иудее и всех народах с того времени, как Я начал говорить с тобой в дни правления Иосии до этого дня.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 3,
        "text": "Может быть, когда народ Иудеи услышит о всех невзгодах, которые Я задумал наслать на них, то каждый из них отвернется от своего злого пути; тогда Я прощу им их вину и грех.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 4,
        "text": "Иеремия призвал Варуха, сына Нирии, и под диктовку Иеремии Варух записал в свиток все слова, которые Господь говорил Иеремии.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 5,
        "text": "Затем Иеремия сказал Варуху: - Я заключен и не могу пойти в храм Господень.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 6,
        "text": "Поэтому ты пойди в дом Господень в день поста и прочитай народу из книги Господни слова, которые ты записал с моих слов. Прочитай их всему народу Иудеи, который соберется со всех городов.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 7,
        "text": "Может быть, они вознесут к Господу свою молитву, и отвратится каждый со своего злого пути, - ведь страшны гнев и ярость, которыми Господь грозит этому народу.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 8,
        "text": "Варух, сын Нирии, сделал все, что велел ему пророк Иеремия; он прочитал Господни слова из свитка в храме Господа.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 9,
        "text": "В девятом месяце пятого года правления иудейского царя Иоакима, сына Иосии, для всех жителей Иерусалима и для тех, кто пришел в Иерусалим из городов Иудеи, был объявлен пост перед Господом.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 10,
        "text": "В комнате писаря Гемарии, сына Шафана, которая находилась в верхнем дворе у входа в Новые ворота храма, Варух прочел всему народу в Господнем храме слова Иеремии из свитка.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 11,
        "text": "Когда Михей, сын Гемарии, внук Шафана, услышал все слова Господа из свитка,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 12,
        "text": "он пошел в комнаты писарей в царском дворце, где сидели все придворные сановники: писарь Елисама, Делаия, сын Шемаия, Элнафан, сын Ахбора, Гемария, сын Шафана, Седекия, сын Анании, и все остальные придворные.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 13,
        "text": "Когда Михей рассказал им все, что он услышал, все, что читал Варух народу из свитка,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 14,
        "text": "все приближенные отправили Иегудия, сына Нафании, внука Селемии, правнука Кушия, сказать Варуху: «Принеси свиток, который ты читал народу, и сам приходи». И Варух, сын Нирии, пришел к ним со свитком в руках.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 15,
        "text": "Они сказали ему: - Садись, просим тебя прочитать и нам. Варух прочитал им.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 16,
        "text": "Услышав все эти слова, они в страхе переглянулись и сказали Варуху: - Мы непременно должны доложить об этом царю.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 17,
        "text": "Потом они спросили Варуха: - Просим тебя, расскажи нам, как ты написал все это? Со слов Иеремии?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 18,
        "text": "- Да, - ответил Варух, - он говорил мне все эти слова, а я записывал чернилами в свиток.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 19,
        "text": "Тогда приближенные сказали Варуху: - Ты и Иеремия идите и спрячьтесь, и пусть никто не знает, где вы.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 20,
        "text": "Оставив свиток в комнате писаря Елисамы, они пошли в царский двор и доложили обо всем царю.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 21,
        "text": "Царь послал Иегудия взять свиток, и Иегудия принес его из комнаты писаря Елисама и стал читать его царю и всем приближенным, которые стояли возле него.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 22,
        "text": "Был девятый месяц, и царь сидел в зимней комнате перед камином, где горел огонь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 23,
        "text": "Когда Иегудий прочитывал три или четыре столбца свитка, царь отрезал их перочинным ножом и бросал в камин, пока в огне не сгорел весь свиток.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 24,
        "text": "Царь и все его слуги, слышавшие все эти слова, не выказали страха и не разорвали своих одежд.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 25,
        "text": "Элнафан, Делаия и Гемария упрашивали царя не сжигать свиток, но он не послушал их.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 26,
        "text": "Вместо этого царь приказал Иерахмеилу, члену царской семьи, Сераии, сыну Азриила, и Шелемии, сыну Авдиила, взять под стражу писаря Варуха и пророка Иеремию. Но Господь укрыл их.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 27,
        "text": "После того, как царь сжег свиток со словами, которые Варух записал со слов Иеремии, Господь сказал Иеремии:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 28,
        "text": "- Возьми другой свиток и запиши в него все слова, какие были в первом свитке, который сжег Иоаким, царь Иудеи.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 29,
        "text": "А Иоакиму, царю Иудеи, скажи: «Так говорит Господь: Ты сжег этот свиток и сказал: “Зачем ты написал, что царь Вавилона непременно явится и погубит эту землю и поразит на ней и людей, и зверей?”",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 30,
        "text": "Поэтому так говорит Господь об Иоакиме, царе Иудеи: Не будет от него никого, кто сел бы на престоле Давида; его мертвое тело будет брошено незахороненным на зной дневной и на холод ночной.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 31,
        "text": "Я накажу его, его детей и его слуг за их беззакония; Я нашлю на них и на жителей Иерусалима, и на народ Иудеи все невзгоды, которыми Я им грозил, потому что они не слушали Меня».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 36,
        "verse": 32,
        "text": "Тогда Иеремия взял другой свиток, отдал его писарю Варуху, сыну Нирии, и под диктовку Иеремии Варух записал в него все слова того свитка, который был сожжен царем Иудеи Иоакимом. И было прибавлено много похожих слов к словам сожженного свитка.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]