[
    {
        "chapter": 33,
        "verse": 1,
        "text": "Когда Иеремия еще был заключен в царской темнице, Господне слово было к нему во второй раз:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 2,
        "text": "- Так говорит Господь, Который сотворил землю, Господь, Который создал ее и утвердил - Господь Его Имя:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 3,
        "text": "Воззови ко Мне, и Я тебе отвечу - расскажу тебе великое и недоступное, которое ты не знаешь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 4,
        "text": "Ведь так говорит Господь, Бог Израиля, о домах этого города и о царских дворцах Иудеи, которые были разрушены, чтобы построить защиту от осадных валов, и от меча атакующих:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 5,
        "text": "- Израильтяне будут сражаться с вавилонянами, но их дома наполнятся трупами тех, кого Я сражу в Своем гневе и ярости, потому что Я скрыл Свое лицо от этого города из-за всех его злодеяний.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 6,
        "text": "Но Я дам ему и здоровье, и исцеление; Я исцелю Мой народ и открою ему изобилие мира и безопасности.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 7,
        "text": "Я восстановлю Иудею и Израиль и отстрою их такими же, как прежде.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 8,
        "text": "Я очищу их от всех грехов, которые они совершили предо Мной, и прощу все их беззакония, когда они восставали против Меня.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 9,
        "text": "Тогда этот город принесет Мне славу, радость, хвалу и честь перед всеми народами земли, которые услышат обо всем добре, которое Я делаю для него; они испугаются и затрепещут, узнав обо всем добре и мире, которые Я ему дам.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 10,
        "text": "Так говорит Господь: - Вы говорите об этой земле: «Это пустыня без людей и животных». Но раздадутся еще в городах Иудеи и на опустевших улицах Иерусалима, где не живут ни люди, ни звери,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 11,
        "text": "звуки веселья и радости, голоса жениха и невесты, голоса несущих благодарственные жертвы в дом Господа и говорящих: «Славьте Господа сил, потому что Господь благ; милость Его - навеки». Ведь Я верну в эту землю благополучие, как прежде, - говорит Господь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 12,
        "text": "Так говорит Господь сил: - В этом пустынном краю, где нет ни людей, ни животных, возле всех этих городов снова будут пастбища, на которых пастухи будут пасти свои стада.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 13,
        "text": "В городах нагорий, западных предгорий и Негева, в землях Вениамина, в окрестностях Иерусалима и в городах Иудеи отары вновь будут проходить под рукою того, кто их пересчитывает, - говорит Господь. -",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 14,
        "text": "Непременно наступят дни, - возвещает Господь, - когда Я исполню доброе обещание, которое Я дал дому Израиля и дому Иуды.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 15,
        "text": "- В те дни и в то время когда Я произведу праведную Ветвь из рода Давида - Он будет вершить в стране справедливость и правосудие.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 16,
        "text": "В те дни Иуда будет спасен, и Иерусалим будет жить в безопасности. Вот как Его назовут: «Господь - наша праведность».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 17,
        "text": "Ведь так говорит Господь: - Давид не останется без сидящего на престоле дома Израиля,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 18,
        "text": "а священники-левиты не останутся без стоящего всегда предо Мной, чтобы совершать всесожжения, сжигать хлебные приношения и приносить жертвы.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 19,
        "text": "Было к Иеремии слово Господа:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 20,
        "text": "- Так говорит Господь: Если кто-нибудь может расторгнуть Мой союз с днем и Мой союз с ночью, чтобы день и ночь не наступали больше в положенное им время,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 21,
        "text": "то будет расторгнут и Мой союз с Давидом, Моим слугой, и с левитами, которые несут службу предо Мной, и у Давида не будет больше потомков, чтобы править с его престола.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 22,
        "text": "Я сделаю потомков Давида, Моего слуги, и левитов, которые совершают предо Мной служение, бесчисленными, как звезды на небе, и несчетными, как песок на морском берегу.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 23,
        "text": "Господь обратился к Иеремии:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 24,
        "text": "- Разве ты не обратил внимания, как эти люди говорят: «Господь отверг оба царства, которые Он избрал», - и до того презирают Мой народ, что даже народом его больше не считают?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 25,
        "text": "Так говорит Господь: - Только если бы не заключал Я союза с днем и ночью, и уставов для небес и земли Я не давал,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 33,
        "verse": 26,
        "text": "то Я отверг бы и потомков Иакова, и Моего слугу Давида и не избирал бы никого из его сыновей править потомками Авраама, Исаака и Иакова. Ведь Я восстановлю и помилую их.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]