[
    {
        "chapter": 52,
        "verse": 1,
        "text": "Седекии был двадцать один год, когда он стал царем, и правил он в Иерусалиме одиннадцать лет. Его мать звали Хамуталь, она была дочерью Иеремии; она была родом из Ливны.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 2,
        "text": "Седекия делал зло в глазах Господа, во всем уподобляясь Иоакиму.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 3,
        "text": "Иерусалим и Иудея так разгневали Господа, что Он прогнал их от Себя. Седекия восстал против царя Вавилона.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 4,
        "text": "И тогда на девятом году правления Седекии, в десятый день десятого месяца, царь Вавилона, двинулся на Иерусалим со всем своим войском. Они разбили лагерь под городом и окружили его осадными сооружениями.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 5,
        "text": "Город был в осаде до одиннадцатого года правления царя Седекии.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 6,
        "text": "К девятому дню четвертого месяца голод в городе усилился, и у народа не осталось пищи.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 7,
        "text": "Тогда в городской стене была пробита брешь, и все войско бежало. Они оставили город ночью, хотя вавилоняне окружали город, пройдя через ворота между двумя стенами, что рядом с царским садом, и направились к иорданской долине.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 8,
        "text": "Но вавилонское войско пустилось в погоню за царем Седекией и настигло его на равнинах у Иерихона. Все войско Седекии рассеялось, бросив его одного,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 9,
        "text": "и он был схвачен. Его привели к царю Вавилона в город Ривлу, что в земле Емафа, где царь вынес ему приговор.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 10,
        "text": "В Ривле царь Вавилона заколол сыновей Седекии у него на глазах и перебил всю знать Иудеи.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 11,
        "text": "После этого он выколол Седекии глаза, заковал в бронзовые кандалы и увел в Вавилон, где держал его в темнице до самого дня его смерти.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 12,
        "text": "В десятый день пятого месяца, на девятнадцатом году правления Навуходоносора, царя Вавилона, начальник царской охраны Невузардан, слуга царя Вавилона, прибыл в Иерусалим.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 13,
        "text": "Он сжег храм Господа, царский дворец и все дома Иерусалима. Он сжег все важные здания.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 14,
        "text": "А вавилонское войско под командованием начальника царской охраны разрушило все стены, окружавшие Иерусалим.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 15,
        "text": "Невузардан, начальник охраны, увел в плен часть бедного люда и тех, кто оставался в городе, вместе с оставшейся частью ремесленников и перебежчиков, которые переметнулись к царю Вавилона.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 16,
        "text": "Но Невузардан оставил некоторых из бедного люда той страны, чтобы они трудились на виноградниках и полях.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 17,
        "text": "Вавилоняне поломали бронзовые колонны, передвижные подставки и бронзовое море, которые находились в храме Господа, и унесли всю бронзу в Вавилон.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 18,
        "text": "Еще они забрали горшки, лопатки, ножницы для фитилей, кропильные чаши, блюда и всю бронзовую утварь, которой пользовались в храмовом служении.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 19,
        "text": "Начальник царской охраны также забрал все, сделанное из чистого золота и серебра: кубки, сосуды для возжигания благовоний, кропильные чаши, горшки, подсвечники, блюда и чаши для жертвенных возлияний.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 20,
        "text": "Бронзы от двух колонн, от моря с двенадцатью быками под ним и от передвижных подставок, сделанных царем Соломоном для храма Господа, оказалось больше, чем можно было взвесить.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 21,
        "text": "Каждая колонна была восемнадцати локтей в высоту и двенадцати локтей в обхвате; стенки каждой были в четыре пальца толщиной - внутри они были пустыми.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 22,
        "text": "Бронзовая капитель колонны имела пять локтей в высоту и была по кругом украшена бронзовой сеткой и плодами гранатового дерева из бронзы. Такой же была и другая колонна с ее гранатовыми яблоками.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 23,
        "text": "По сторонам было девяносто шесть гранатовых яблок; всего гранатовых яблок, окружавших сетку, было сто.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 24,
        "text": "Начальник царской охраны взял в плен первосвященника Сераию, второго после него священника Софонию и трех привратников.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 25,
        "text": "Из тех, кто еще оставался в городе, он взял одного сановника, который распоряжался воинами, и семерых царских советников. Еще он взял писаря, главного в войске, который записывал в войско народ страны и шестьдесят человек из его людей, которых нашли в городе.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 26,
        "text": "Невузардан, начальник царской охраны, взял их всех и отвел к царю Вавилона в Ривлу.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 27,
        "text": "В Ривле, что в земле Емафа, царь велел их казнить. Так увели народ Иудеи в плен из своей земли.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 28,
        "text": "Вот число людей из народа, который Навуходоносор угнал в плен: в седьмом году его власти - три тысячи двадцать три иудея;",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 29,
        "text": "в восемнадцатом году правления Навуходоносора - восемьсот тридцать два человека были уведены из Иерусалима;",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 30,
        "text": "в двадцать третьем году его правления - Невузардан, начальник царской охраны, угнал в плен семьсот сорок пять иудеев. Общим счетом - четыре тысячи шестьсот человек.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 31,
        "text": "В тридцать седьмом году в двадцать пятый день двенадцатого месяца Евилмеродах стал царем Вавилона, в том же году и месяце он освободил из темницы Иехонию, царя Иудеи, бывшего в то время в плену",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 32,
        "text": "Он говорил с ним дружелюбно и превознес его выше всех царей, бывших с ним в Вавилоне.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 33,
        "text": "Иехония сменил свои темничные одежды и остаток своих дней всегда ел за царским столом.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 52,
        "verse": 34,
        "text": "Изо дня в день вавилонский царь выдавал ему постоянное содержание до самого дня его смерти.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]