[
    {
        "chapter": 6,
        "verse": 1,
        "text": "- Спасайтесь бегством, потомки Вениамина! Бегите из Иерусалима! Трубите в рога в Фекое! Разводите сигнальный огонь в Беф-Кареме! Беда надвигается с севера, лютая гибель.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 2,
        "text": "Погублю Я дочь Сиона прекрасную и утонченную.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 3,
        "text": "Пастухи со своими стадами придут к ней и поставят вокруг свои шатры; каждый будет пасти на своей земле.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 4,
        "text": "- Готовьтесь к войне с ней! Вставайте, выходим в полдень! Но увы: уж день на закате, поползли вечерние тени.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 5,
        "text": "Вставайте, выходим ночью! Разрушим ее дворцы!",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 6,
        "text": "Так говорит Господь сил: - Рубите деревья, возводите осадную насыпь против Иерусалима. Этот город будет наказан; переполнен он угнетением.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 7,
        "text": "Как источник хранит свою воду свежей, так и этот город хранит свежим свое злодейство. Слышны в нем насилие и смута; его недуги и раны всегда передо Мною.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 8,
        "text": "Опомнись, Иерусалим, чтобы Я не отвернулся от тебя и не разорил твоей земли, оставил ее без жителей.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 9,
        "text": "Так говорит Господь сил: - До конца доберут то, что осталось от Израиля, как до последней ягоды добирают в винограднике; снова пройдись рукой по ветвям, как собиратель винограда.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 10,
        "text": "Кому говорю, кого остерегаю? Кто будет слушать? Уши их заткнуты, они не способны слышать. Слово Господне для них оскорбительно, им нет в нем радости.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 11,
        "text": "А я полон Господнего гнева, не могу его удержать. - Излей его на детей на улице и на юношей, собравшихся вместе; будет излит этот гнев и на мужа, и на жену, и на стариков, чьи дни на исходе.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 12,
        "text": "Их дома будут переданы другим с их полями и женами, когда Я протяну руку на тех, кто живет в стране, - возвещает Господь. -",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 13,
        "text": "От малого до великого все они жаждут наживы; от пророка и до священника все поступают лживо.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 14,
        "text": "Лечат рану Моего народа так, как если бы это была только царапина. «Мир, мир», - говорят, а мира нет.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 15,
        "text": "Не стыдно ли им за их мерзости? Нет, им ни капли не стыдно, и они не умеют краснеть. За это падут они среди павших, будут повержены, когда Я накажу их, - говорит Господь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 16,
        "text": "Так говорит Господь: - Встаньте на распутье и осмотритесь, расспросите о древних тропах, о том, где лежит добрый путь, и идите по нему, и найдете покой своим душам. Но сказали: «Не пойдем по нему».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 17,
        "text": "Я поставил над вами стражей, сказав: «Слушайте звук рога». Но вы сказали: «Не будем слушать».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 18,
        "text": "Так слушайте же, народы, знайте, свидетели, что будет с ними.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 19,
        "text": "Слушай, земля: Я насылаю на этот народ беду, плод их собственных замыслов, за то, что не слушали Моих слов и отвергли Мой Закон.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 20,
        "text": "На что Мне ладан из Шевы или благовонный тростник из далекой земли? Всесожжения ваши Мне неугодны, ваши жертвы Мне неприятны.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 21,
        "text": "Поэтому так говорит Господь: - Я кладу перед этим народом преграды, о которые он споткнется; и отцы, а с ними и их сыновья, и соседи с друзьями погибнут.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 22,
        "text": "Так говорит Господь: - Вот, движется войско с северной страны; великий народ поднимается с краев земли.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 23,
        "text": "Их оружие - лук и копье; они свирепы и не знают пощады. Шум от них - как рев моря, когда они скачут на конях. В боевом строю идут воины против тебя, дочь Сиона.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 24,
        "text": "Мы услышали весть о них, и руки у нас опустились. Пронзила нас боль, охватили муки, как женщину в родах.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 25,
        "text": "Не выходите в поля, не расхаживайте по дорогам: так как кругом враг с мечом. Ужас со всех сторон!",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 26,
        "text": "О народ мой, надень рубище, обваляйся в золе; подними плач, как по единственному ребенку, потому что внезапно губитель придет к нам.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 27,
        "text": "- Я сделал тебя, Иеремия, оценщиком металлов, а Мой народ - рудою, чтобы ты смотрел и оценивал их путь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 28,
        "text": "Эти люди упрямы и непокорны; они - клеветники; они медь и железо; все они развратители.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 29,
        "text": "Кузнечный мех обгорел, истлел свинец от огня, плавильщик напрасно плавил: не отделились их злые.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 6,
        "verse": 30,
        "text": "Их назовут отверженным серебром, потому что Господь отверг их.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]