[
    {
        "chapter": 9,
        "verse": 1,
        "text": "О, если бы голова моя была водным потоком, и глаза мои - фонтаном слез, чтобы оплакивать мне днем и ночью сраженных из моего народа.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 2,
        "text": "О, если бы был для меня в пустыне постоялый двор, чтобы я мог оставить свой народ и удалиться прочь! Все они - блудники, сборище вероломных.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 3,
        "text": "- Как лук напрягают язык для лжи; не истиной побеждают в стране. Идут от одного злодейства к другому и не знают Меня, - возвещает Господь. -",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 4,
        "text": "Остерегайтесь друзей, не доверяйте братьям, потому что всякий брат - обманщик, и всякий друг - клеветник.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 5,
        "text": "Друг лжет другу, никто правды в лицо не говорит. Они приучили свой язык лгать и грешат до изнеможенья.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 6,
        "text": "Ты живешь среди коварного народа, и из-за своего коварства они отказываются знать Меня, - возвещает Господь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 7,
        "text": "Поэтому так говорит Господь сил: - Я переплавлю и испытаю их, а как еще Мне поступить с Моим грешным народом?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 8,
        "text": "Их язык - гибельная стрела, он лжет. С ближним они говорят по-дружески, а в сердце готовят западню.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 9,
        "text": "Неужели Я не накажу их за это? - возвещает Господь. - Неужели Я не воздам по заслугам такому народу, как этот?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 10,
        "text": "Буду рыдать и оплакивать горы, подниму плач о брошенных пастбищах. Разорены они, никто не ходит по ним, и не слышно мычания стад. Птицы небесные разлетелись, и разбежалось зверье.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 11,
        "text": "- Я сделаю Иерусалим грудой развалин, логовом шакалов; города Иудеи сделаю пустыней, оставлю без жителей.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 12,
        "text": "Кто достаточно мудр, чтобы понять это? Кто был научен Господом и может объяснить это? За что погибла страна и выжжена, как пустыня, по которой нельзя странствовать?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 13,
        "text": "И Господь сказал: - Это за то, что они оставили Мой Закон, который Я установил для них; они не слушались Меня и не исполняли Моего Закона.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 14,
        "text": "Напротив, они упорно следовали желаниям своего сердца; они шли за Ваалами, как их научили отцы.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 15,
        "text": "Поэтому, так говорит Господь сил, Бог Израиля: Я накормлю этот народ горькой пищей и напою отравленной водой.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 16,
        "text": "Я рассею их среди народов, которых не знали ни они, ни их отцы, и буду преследовать их мечом, пока не погублю их.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 17,
        "text": "Так говорит Господь сил: - Подумайте! Позовите плакальщиц, пошлите за искуснейшими из них».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 18,
        "text": "- Пусть придут поскорее и плач о нас поднимут, чтобы хлынули слезы у нас из глаз, и стекали с ресниц потоки.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 19,
        "text": "Плач слышен с Сиона: «Как мы ограблены! Как жестоко опозорены! Мы покидаем свою страну, наши жилища разрушены».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 20,
        "text": "Слушайте же слово Господне, женщины; внимайте словам Его уст. Научите плачу своих дочерей и друг друга - горестным песням.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 21,
        "text": "Потому что смерть входит в наши окна и вторгается в наши дворцы, чтобы истребить детей на улицах и юношей на площадях.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 22,
        "text": "- Скажи: так возвещает Господь: - Будут трупы людские лежать, как навоз на открытом поле, как снопы позади жреца, и некому будет собрать их.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 23,
        "text": "Так говорит Господь: - Пусть мудрец не хвалится мудростью, сильный - силой, а богатый - своим богатством;",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 24,
        "text": "пусть тот, кто хвалится, хвалится тем, что понимает и знает Меня, тем, что Я - Господь, творящий милость, правосудие и праведность на земле, потому что это Мне угодно, - возвещает Господь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 25,
        "text": "Настанут дни, - возвещает Господь, - когда Я накажу всех, кто обрезан только по плоти -",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 9,
        "verse": 26,
        "text": "Египет, Иудею, Едом, Аммон, Моав и всех, кто живет в отдаленных местах пустыни и стригущих волосы на висках. Все эти народы не обрезаны, и весь дом Израиля - необрезан сердцем.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]