[
    {
        "chapter": 5,
        "verse": 1,
        "text": "- Пройдите по улицам Иерусалима, посмотрите, разведайте, поищите на площадях: если найдете хоть одного человека, честного в поступках и ищущего правды, тогда Я пощажу этот город.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 2,
        "text": "Пусть они говорят: «Верно, как и то, что жив Господь», - но их клятвы лживы.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 3,
        "text": "- Господи, разве не истины ищут Твои глаза? Ты поражаешь их, а они не чувствуют боли; Ты их крушишь, а они отвергают урок. Лица сделали черствее камня, и отказываются вернуться.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 4,
        "text": "Я думал: «Они бедны; они глупы, потому что не знают пути Господня, и Закона своего Бога.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 5,
        "text": "Пойду я к знатным, поговорю с ними; уж они-то знают Господень путь и Закон своего Бога». Но и они разбили ярмо и разорвали оковы.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 6,
        "text": "За это их разорвет лев из зарослей, загрызет волк из иорданской долины. Барс сторожит у их городов: любой, кто выйдет, будет растерзан, - потому что велик их мятеж, многочисленны их отступничества.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 7,
        "text": "- Как Мне тебя простить? Твои дети Меня оставили и клянутся теми, которые вовсе не боги. Я насыщал их, а они изменяли и толпами ходили в дома блудниц.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 8,
        "text": "Откормленные, похотливые жеребцы они, каждый ржет на чужую жену.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 9,
        "text": "Неужели Я за это не накажу? - возвещает Господь. - Неужели Я не воздам по заслугам такому народу, как этот?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 10,
        "text": "Ступайте по его виноградникам и опустошайте их, но не разрушайте их полностью. Отсекайте его ветви - они не принадлежат Господу.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 11,
        "text": "Дом Израиля и дом Иуды изменили Мне, - возвещает Господь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 12,
        "text": "Они оклеветали Господа, сказав: «Он ничего не сделает! Не придет к нам беда; мы не увидим ни меча, ни голода.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 13,
        "text": "Пророки - лишь ветер и нет в них слов Господа. Поступим же с ними по их словам».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 14,
        "text": "Поэтому так говорит Господь, Бог сил: - За эти слова, сказанные ими, Я вложу Мои слова в твои уста как пламя, а этот народ станет дровами, и его пожрет это пламя.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 15,
        "text": "О дом Израиля, - возвещает Господь, - Я веду против вас народ издалека, сильный народ, древний народ, народ, чей язык ты не знаешь, чья речь тебе непонятна.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 16,
        "text": "Стрелы их - распахнутая гробница; все они - могучие воины.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 17,
        "text": "Съедят они твою жатву и твой хлеб, съедят твоих сыновей и дочерей, съедят твоих овец и волов, съедят твой виноград и инжир. Они разрушат своим мечом укрепленные города, на которые ты надеешься.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 18,
        "text": "Но даже в те дни, - возвещает Господь, - Я не погублю вас до конца.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 19,
        "text": "И когда народ спросит: «Почему Господь, наш Бог, сделал с нами все это?» - ты отвечай: «Так как вы оставили Меня и служили в своей земле чужим богам, вы будете служить иноземцам в земле не вашей».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 20,
        "text": "- Объявите дому Иакова, возвестите в Иудее:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 21,
        "text": "Слушай, глупый и безрассудный народ, у которого есть глаза, но который не видит, есть уши, но не слышит!",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 22,
        "text": "Разве ты не боишься Меня? - возвещает Господь. - Разве ты передо Мной не трепещешь? Я сделал песок границей морю, вечной гранью, которую не переступить. Волны накатывают, но отступают, ревут, но не в силах переступить.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 23,
        "text": "А у этого народа упрямое и мятежное сердце; они повернулись и ушли прочь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 24,
        "text": "Не говорят себе: «Убоимся Господа, нашего Бога, Который в свой срок посылает нам дожди осенние и весенние и назначает время для жатвы».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 25,
        "text": "Ваши беззакония отняли все это, ваши грехи лишили вас всех благ.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 26,
        "text": "Есть среди Моего народа неправедные, которые сидят в засаде, как птицеловы, и ставят силки, чтобы ловить людей.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 27,
        "text": "Как клетки полные птиц, дома их полны обмана; они возвысились, разбогатели,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 28,
        "text": "разжирели, лоснятся от жира. Их злодействам нет пределов; дел сиротских не судят по справедливости, не решают в их пользу и не защищают прав бедных.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 29,
        "text": "Неужели Я не накажу за это? - возвещает Господь. - Неужели Я не воздам по заслугам такому народу, как этот?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 30,
        "text": "Страшное и ужасное происходит в этой стране:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 5,
        "verse": 31,
        "text": "пророки пророчествуют ложь, священники правят по их указке, а Моему народу все это нравится. Что ж вы станете делать, когда наступит конец?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]