[
    {
        "chapter": 20,
        "verse": 1,
        "text": "Когда Пашхур, сын Иммера, начальник охраны дома Господня, услышал Иеремию, пророчествующего это,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 20,
        "verse": 2,
        "text": "он велел побить пророка Иеремию и посадить его в колодки у Верхних вениаминовых ворот Господнего храма.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 20,
        "verse": 3,
        "text": "На следующий день, когда Пашхур выпустил его из колодок, Иеремия сказал ему: - Господь назвал тебя не Пашхуром, а Магор-Миссавивом!",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 20,
        "verse": 4,
        "text": "Ведь так говорит Господь: «Я сделаю тебя ужасом самому себе и всем твоим друзьям; ты своими глазами увидишь, как они падут от мечей врагов. Я отдам всю Иудею в руки царя Вавилона, который угонит их в Вавилон или предаст мечу.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 20,
        "verse": 5,
        "text": "Я отдам врагам все достояние этого города: все его доходы, все драгоценности, все сокровища царей Иудеи, и они разграбят их и унесут в Вавилон.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 20,
        "verse": 6,
        "text": "А ты, Пашхур, вместе со всеми, кто живет в твоем доме, пойдешь в плен в Вавилон. Там ты умрешь, там тебя и похоронят - и тебя, и всех твоих друзей, которым ты пророчествовал ложь».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 20,
        "verse": 7,
        "text": "Господи, Ты уговаривал меня, и я уговорен; Ты сильнее и одолел меня. Надо мною смеются весь день; всякий меня высмеивает.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 20,
        "verse": 8,
        "text": "Лишь начну говорить, - кричу, возвещая зверства и разрушения. Принесло мне слово Господне повседневные издевательства и насмешки.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 20,
        "verse": 9,
        "text": "И сказал я: «Не стану о Нем вспоминать и не буду впредь говорить во Имя Его», - но Его слово, как огонь, жжет мне сердце, как огонь, заключенный в моих костях. Я устал его сдерживать, не могу.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 20,
        "verse": 10,
        "text": "Слышу, как многие шепчут: «Ужас со всех сторон! Заявите же на него! Давайте же заявим на него!» Все друзья мои ждут, чтобы я оступился: «Может, поддастся он на обман, и мы его одолеем и отомстим ему».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 20,
        "verse": 11,
        "text": "Но со мною Господь, словно грозный воин, и мои гонители споткнутся и не одолеют меня. Опозорятся они смертельно, не получив успеха, никогда не забудется их унижение.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 20,
        "verse": 12,
        "text": "Господи сил, испытывающий праведных, и видящий сердце и разум, дай мне увидеть, как Ты отомстишь им, ведь я доверил свое дело Тебе.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 20,
        "verse": 13,
        "text": "Пойте Господу! Славьте Господа! Он спасает жизнь бедняка от рук нечестивцев.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 20,
        "verse": 14,
        "text": "Будь проклят день, когда я родился! День, когда мать родила меня, да не будет благословен!",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 20,
        "verse": 15,
        "text": "Будь проклят тот, кто известил отца: «У тебя родился сын!» - и привел его в ликованье.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 20,
        "verse": 16,
        "text": "Пусть будет тот человек, как те города, которые Господь разрушил без жалости. Пусть слышит он утром плач, а в полдень - боевой клич,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 20,
        "verse": 17,
        "text": "за то, что во чреве меня не убил, чтобы стала мне мать могилой, чтобы чрево осталось беременным вовеки.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 20,
        "verse": 18,
        "text": "Для чего я вышел из чрева? Смотреть на беду и муки и в позоре окончить дни?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]