[
    {
        "chapter": 44,
        "verse": 1,
        "text": "Слово, которое было к Иеремии об иудеях, живущих в Нижнем Египте - в городах Мигдоле, Тахпанхесе и Мемфисе - и в Верхнем Египте:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 2,
        "text": "- Так говорит Господь сил, Бог Израиля: Вы видели все невзгоды, которые Я обрушил на Иерусалим и на все города Иудеи. Сегодня они лежат в развалинах, и никто не живет там",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 3,
        "text": "из-за злодеяний, которые они совершили. Они вызывали Мой гнев, возжигая благовония и поклоняясь чужим богам, которых не знали ни вы, ни ваши предки.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 4,
        "text": "Снова и снова Я посылал Моих слуг пророков, которые говорили: “Не делайте этой мерзости, которую Я ненавижу!”",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 5,
        "text": "Но они не слушали и не обращали внимания; они не отступали от своих злодеяний и не переставали возжигать благовония чужим богам.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 6,
        "text": "За это Мой страшный гнев прорвался и заполыхал в городах Иудеи и на улицах Иерусалима, превратив их в заброшенные руины, каковы они и сегодня.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 7,
        "text": "И теперь так говорит Господь, Бог сил, Бог Израиля: - Зачем вам наводить на себя такую страшную беду? Зачем наводите гибель на мужчин и женщин, детей и младенцев Иудеи, на всех, без остатка?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 8,
        "text": "Зачем вызывать Мой гнев делами своих рук, возжигая благовония чужим богам в Египте, куда вы пришли поселиться? Вы погубите себя и сделаете самих себя предметом проклятий и порицания среди всех народов земли.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 9,
        "text": "Неужели вы забыли злодеяния, совершенные вашими отцами, злодеяния царей Иудеи и их жен, а также злодеяния ваши и жен ваших в земле Иудеи и на улицах Иерусалима?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 10,
        "text": "До сегодняшнего дня вы не смирились, не боитесь, и не живете по Моему Закону и по Моим установлениям, которые Я дал вам и вашим предкам.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 11,
        "text": "Поэтому так говорит Господь сил, Бог Израиля: - Я решил обрушить на вас беду и погубить всю Иудею.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 12,
        "text": "Я заберу уцелевших иудеев, которые решили идти в Египет и поселиться там. Все они погибнут в Египте; они падут от меча или умрут от голода. Все, от малого до великого, умрут от меча или голода. Они станут предметом проклятий и ужаса, порицания и презрения.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 13,
        "text": "Я накажу живущих в Египте мечом, голодом и мором, как наказал Иерусалим.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 14,
        "text": "Никто из оставшихся иудеев, пришедших поселиться в Египте, не спасется и не уцелеет, чтобы вернуться в землю иудейскую, куда они будут стремиться вернуться, чтобы жить там; не вернется никто, кроме нескольких беженцев.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 15,
        "text": "Тогда все мужчины, знавшие, что их жены возжигают благовония чужим богам, и все женщины, которые там были - огромное собрание - и весь народ, живущий в Нижнем и Верхнем Египте, сказали Иеремии:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 16,
        "text": "- Мы не станем слушать того, что ты говоришь нам от Имени Господа!",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 17,
        "text": "Мы обязательно будем делать все, о чем дали обеты: возжигать благовония богине неба и совершать ей жертвенные возлияния, как делали и мы, и наши отцы, наши цари и наши сановники в городах Иудеи и на улицах Иерусалима. Мы тогда ели досыта, жили в благополучии и не видели зла.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 18,
        "text": "А с тех пор, как мы перестали возжигать благовония богине неба и совершать для нее жертвенные возлияния, мы впали в нужду и гибнем от меча и голода.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 19,
        "text": "А женщины сказали: - Когда мы возжигали благовония богине неба и приносили ей жертвенные возлияния, разве наши мужья не знали, что мы делаем для нее лепешки с ее изображением и приносим ей жертвенные возлияния?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 20,
        "text": "Тогда Иеремия сказал всему народу - и мужчинам, и женщинам, которые отвечали ему:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 21,
        "text": "- Разве Господь не помнит и не думает о благовониях, которые вы, ваши отцы, ваши цари и сановники, и народ страны возжигали в городах Иудеи и на улицах Иерусалима?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 22,
        "text": "Когда Господь не мог больше терпеть ваших злодеяний и мерзостей, ваша земля стала предметом проклятий и необитаемой пустыней, как это и есть сегодня.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 23,
        "text": "За то, что вы возжигали жертвенные благовония, грешили против Господа, не слушались Его и не жили по Его Закону, установлениям и правилам, эта беда и пришла к вам, как вы сами сегодня видите.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 24,
        "text": "Потом Иеремия сказал всему народу и женщинам: - Слушайте слово Господа, весь народ Иудеи, что в Египте.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 25,
        "text": "Так говорит Господь сил, Бог Израиля: «Вы с вашими женами совершили на деле то, что обещали, говоря: “Мы непременно будем исполнять свои обеты, которые мы дали, возжигая благовония и принося жертвенные возлияния богине неба”. Давайте же, делайте, что обещали! Исполняйте свои обеты!»",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 26,
        "text": "Но выслушай слово Господа, весь народ Иудеи, живущий в Египте: «Клянусь Своим великим Именем, - говорит Господь, - что никому из иудеев, живущих во всем Египте, не будет впредь дано призывать Мое Имя и клясться: “Верно, как то, что жив Владыка Господь”.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 27,
        "text": "Я буду наблюдать за ними, чтобы причинить им зло, а не благо; иудеи в Египте будут гибнуть от меча и голода, пока все не погибнут.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 28,
        "text": "Тех, кто спасется от меча и вернется из Египта в иудейскую землю, будет очень мало. Тогда весь оставшийся народ Иудеи, который пришел в Египет, чтобы поселиться, узнает, чье слово сбудется, Мое или их.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 29,
        "text": "Вот вам знамение того, - возвещает Господь, - что Я накажу вас в этом краю, чтобы вы знали, что Мои угрозы сделать вам зло непременно сбудутся.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 44,
        "verse": 30,
        "text": "Так говорит Господь: - Я отдам фараона Хофру, египетского царя, в руки его врагов, которые ищут его жизни, как отдал Я Седекию, царя Иудеи, в руки Навуходоносора, царя Вавилона, врага, который хотел убить его».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]