[
    {
        "chapter": 2,
        "verse": 1,
        "text": "Было ко мне слово Господне:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "- Иди и провозгласи во всеуслышание в Иерусалиме: Так говорит Господь: Я вспоминаю о преданности твоей юности, когда ты любила Меня, как невеста, и шла за Мной по пустыне, по незасеянной земле.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Израиль был святыней Господа, был первым плодом Его жатвы; все кто его поедал, осуждались, их постигала беда, - возвещает Господь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "Слушайте слово Господне, дом Иакова: все кланы Израиля.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Так говорит Господь: Что за зло нашли во Мне ваши отцы, что так отдалились от Меня? Они поклонялись ничтожным идолам и сами стали ничтожными.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "Они не спрашивали: «Где Господь, Тот, Кто вывел нас из Египта, провел нас сквозь безлюдный край, по земле пустынь и расселин, по земле засухи и кромешной тьме, по земле, где никто не странствует, и никто не живет?»",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Я привел вас в плодородную землю, чтобы вы ели ее плоды и пользовались ее благами. Но вы пришли и осквернили Мою землю, и сделали Мой удел мерзостью.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "Не спрашивали священники: «Где Господь?» Учителя Закона Меня не знали; вожди восстали против Меня. Пророки пророчествовали от имени Ваала и поклонялись ничтожным идолам.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "Поэтому у Меня тяжба с вами, - возвещает Господь, - и тяжба с детьми ваших детей.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Переправьтесь на побережья Киттима и взгляните, пойдите в Кедар и разведайте тщательно; посмотрите, бывало ли что-нибудь подобное,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "менял ли какой народ своих богов? (Хоть они и не боги вовсе.) А Мой народ променял свою Славу на ничтожных идолов.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "Поразитесь этому, небеса, содрогнитесь от ужаса, - возвещает Господь. -",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "Два греха совершил Мой народ: оставили Меня, источник живой воды, и вытесали себе водоемы, разбитые водоемы, которые не могут хранить воду.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "Разве Израиль слуга? Разве он раб по рождению? Почему же он стал наживой?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "Львы взревели, зарычали на него. Сделали его землю пустыней; города его сожжены и брошены жителями.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "А сыновья Мемфиса и Тахпанхеса обгрызли твое темя.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 17,
        "text": "Разве не ты сам навлек это на себя, оставив Господа, своего Бога, когда Он вел тебя по дороге?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 18,
        "text": "А теперь что толку ходить в Египет, чтобы пить шихорскую воду? Какой прок ходить в Ассирию, чтобы пить воду из реки Евфрат?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 19,
        "text": "Твое беззаконие накажет тебя, и твое отступничество осудит. Подумай же и посмотри, как плохо тебе и горько от того, что оставил ты Господа, своего Бога, и нет в тебе страха предо Мной, - возвещает Владыка, Господь сил. -",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 20,
        "text": "Давным-давно ты разбила свое ярмо и разорвала свои оковы, и сказала: «Не буду служить!» На любом высоком холме и под каждым тенистым деревом ты распутствовал.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 21,
        "text": "Я посадил тебя благородной лозой от самого чистого семени. Как же превратился ты у Меня в пустоцвет и дикую лозу?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 22,
        "text": "Помоешься ли ты щелоком, изведешь ли много мыла, пятно твоего греха все равно передо Мной, - возвещает Владыка Господь. -",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 23,
        "text": "Как ты можешь говорить: «Я не осквернился; я не ходил вслед Ваалам»? Посмотри, как вел ты себя в долине; подумай о том, что сделал. Ты норовистая верблюдица, мечущаяся из стороны в сторону,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 24,
        "text": "дикая ослица, выросшая в пустыне, задыхающаяся от страсти - кто умерит ее пыл? Все, кто ищет ее, без труда найдут ее в пору случки.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 25,
        "text": "Побереги свои ноги, чтобы не остаться разутой, и свое горло - чтоб не пересохло. Но ты сказал: «Бесполезно! Я люблю чужих богов и буду бегать за ними».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 26,
        "text": "Как вор опозорен, когда он пойман, так будет опозорен и дом Израиля - его народ, его цари, его вельможи, его священники и пророки.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 27,
        "text": "Дереву они говорят: «Ты отец мой», - и камню: «Ты меня родил». Они повернулись ко Мне спиной, а не лицами; а когда случается беда, они говорят: «Приди и спаси нас!»",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 28,
        "text": "А где же те боги, которых ты сделал себе? Пусть придут, если в силах спасти тебя, когда случилась беда! Ведь богов у тебя, Иудея, столько же, сколько и городов.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 29,
        "text": "Почему вы хотите тягаться со Мной? Все вы восстали против Меня, - возвещает Господь. -",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 30,
        "text": "Напрасно наказывал Я твой народ - урока они не усвоили. Твой меч пожрал твоих пророков, точно лев-убийца.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 31,
        "text": "О поколение, поразмысли над словом Господним: - Разве Я был пустыней Израилю, или краем кромешной тьмы? Почему Мой народ говорит: «Мы свободны бродить; мы больше к Тебе не придем»?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 32,
        "text": "Позабудет ли девушка украшения, и невеста - свой свадебный наряд? А Мой народ забыл Меня, - нет числа дням.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 33,
        "text": "Как умело ты домогаешься любви! Даже блудницам есть чему у тебя поучиться.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 34,
        "text": "Найдена на твоих одеждах кровь невинных бедняков, которых ты убила, хотя и не застала, как воров, при взломе. Но, несмотря на все это,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 35,
        "text": "ты говоришь: «Я безвинна; Он на меня не гневается». Я осуждаю тебя за то, что ты говоришь: «Я не согрешила».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 36,
        "text": "Как легко тебе бродить, меняя свой путь! Ты будешь опозорена Египтом, как опозорена Ассирией.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 2,
        "verse": 37,
        "text": "И уйдешь ты оттуда, обхватив голову руками: Господь отверг тех, кому ты поверила, и они тебе не помогут.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]