[
    {
        "chapter": 34,
        "verse": 1,
        "text": "Пока Навуходоносор, царь Вавилона, все его войско и все царства, и народы империи, которой он правил, воевали с Иерусалимом и всеми окрестными городами, было к Иеремии слово Господне:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 2,
        "text": "- Так говорит Господь, Бог Израиля: Пойди к Седекии, царю Иудеи, и скажи ему: «Так говорит Господь: Я отдаю этот город в руки царя Вавилона, и он сожжет его.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 3,
        "text": "Ты не спасешься от его руки, но непременно будешь схвачен и отдан ему. Ты увидишь царя Вавилона собственными глазами, и он будет разговаривать с тобой лицом к лицу. И ты пойдешь в Вавилон.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 4,
        "text": "Но слушай Господне обещание, Седекия, царь Иудеи. Так говорит Господь о тебе: Ты не погибнешь от меча,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 5,
        "text": "ты умрешь в мире. И как устраивали поминальный костер в честь твоих предков, прежних царей, которые были до тебя, так разведут костер и в твою честь и будут оплакивать: “Увы, господин!”. Я Сам обещаю это, - возвещает Господь».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 6,
        "text": "И пророк Иеремия пересказал все это царю Иудеи Седекии в Иерусалиме,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 7,
        "text": "когда войско царя Вавилона воевало с Иерусалимом и другими городами Иудеи, которые еще держались, - с Лахисом и Азекой. Это были последние укрепленные города, которые оставались у Иудеи.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 8,
        "text": "Слово Господне было к Иеремии после того, как царь Седекия заключил соглашение со всем народом в Иерусалиме, чтобы объявить свободу рабам.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 9,
        "text": "Каждый должен был освободить своих рабов-евреев - и мужчин и женщин; никому больше не следовало держать в рабстве своего соплеменника-иудея.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 10,
        "text": "Все сановники и народ, заключившие это соглашение, согласились отпустить своих рабов и рабынь и не удерживать их больше в рабстве. Они согласились и отпустили их,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 11,
        "text": "но потом передумали, вернули назад рабов, которых они отпустили, и снова обратили их в рабство.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 12,
        "text": "И было к Иеремии слово Господа:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 13,
        "text": "- Так говорит Господь, Бог Израиля: Я заключил завет с вашими предками, когда Я вывел их из Египта, из земли рабства. Я сказал:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 14,
        "text": "«Каждый седьмой год всякий из вас должен освобождать своего соплеменника-еврея, который продал тебе себя. Когда он прослужит шесть лет, ты должен отпустить его». Но ваши отцы не слушали Меня и не обращали внимания.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 15,
        "text": "Недавно вы покаялись и сделали то, что правильно в Моих глазах: каждый из вас объявил свободу своим соплеменникам. Вы даже заключили соглашение предо Мной в доме, который носит Мое Имя.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 16,
        "text": "Но сейчас вы повернули назад и осквернили Мое Имя; каждый из вас вернул тех рабов и рабынь, которых отпустил на свободу, чтобы они шли, куда пожелают. Вы заставили их снова стать вашими рабами.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 17,
        "text": "Поэтому так говорит Господь: Вы не послушались Меня и не объявили свободу своим соплеменникам. За это Я объявляю вам ныне свободу, - возвещает Господь, - погибнуть от меча, от мора или от голода. Я сделаю вас ужасом для всех земных царств.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 18,
        "text": "С теми, кто нарушил Мой завет и не выполнил условий завета, который они заключили предо Мной, Я поступлю так же, как с молодым быком, которого они рассекли надвое и между частями которого прошли.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 19,
        "text": "Вождей Иудеи и Иерусалима, придворных сановников, священников и народ страны, прошедших между частями быка,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 20,
        "text": "Я отдам их врагам, которые ищут их смерти. Их трупы станут пищей небесным птицам и земному зверью.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 21,
        "text": "Я отдам Седекию, царя Иудеи, и его приближенных их врагам, которые ищут их смерти, войску вавилонского царя, которое отступило от вас.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 34,
        "verse": 22,
        "text": "Я уже отдаю повеление, - возвещает Господь, - которое вернет их к этому городу. Они сразятся с ним, захватят его и сожгут. Я сделаю города Иудеи необитаемой пустыней.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]