[
    {
        "chapter": 37,
        "verse": 1,
        "text": "Навуходоносор, царь Вавилона поставил Седекию, сына Иосии, царем Иудеи, и он правил вместо Иехонии, сына Иоакима.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 2,
        "text": "Ни он, ни его слуги, ни народ страны не слушали слов Господа, произнесенных через пророка Иеремию.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 3,
        "text": "Однако царь Седекия послал Иегухала, сына Шелемии, со священником Софонией, сыном Маасеи, к пророку Иеремии, чтобы сказать: «Прошу тебя, помолись о нас Господу, нашему Богу».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 4,
        "text": "Иеремия тогда еще жил свободно среди народа, потому что он еще не был брошен в темницу.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 5,
        "text": "Войско фараона выступило из Египта, и вавилоняне, которые осаждали Иерусалим, услышав об этом, отступили из-под Иерусалима.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 6,
        "text": "И было к пророку Иеремии слово Господа:",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 7,
        "text": "- Так говорит Господь, Бог Израиля: Скажи царю Иудеи, который послал вас вопросить Меня: «Войско фараона, которое выступило тебе на помощь, вернется в свою собственную землю, в Египет,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 8,
        "text": "а вавилоняне вернутся и нападут на этот город; они захватят его и сожгут».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 9,
        "text": "Так говорит Господь: Не обманывайте себя, думая: «Вавилоняне непременно отойдут от нас». Они не отойдут.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 10,
        "text": "Даже если бы вы одолели все войско вавилонян, воюющее против вас, и только раненые остались бы в палатках, то и они вышли бы и сожгли этот город.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 11,
        "text": "После того, как вавилонское войско отступило из-под Иерусалима из-за приближения войск фараона,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 12,
        "text": "Иеремия тронулся в путь из Иерусалима в землю Вениамина, получить свою долю имущества среди своих родственников.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 13,
        "text": "Когда он добрался до вениаминовых ворот, начальник стражи, которого звали Иреия, сын Шелемии, сына Анании, задержал его и сказал: - Ты хочешь перебежать к вавилонянам!",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 14,
        "text": "- Неправда! - сказал Иеремия. - Я не собираюсь перебегать к вавилонянам. Но Иреия не стал его слушать. Он взял Иеремию под стражу и отвел его к приближенным царя.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 15,
        "text": "Они разгневались на Иеремию и велели его избить, и посадить под замок в доме писаря Ионафана, где они устроили темницу.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 16,
        "text": "Иеремию бросили в подземную темницу, где он пробыл много дней.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 17,
        "text": "Потом царь Седекия послал за ним, его привели, и царь тайно расспрашивал его у себя во дворце: - Есть ли какое слово от Господа? - Есть, - ответил Иеремия. - Ты будешь отдан в руки царя Вавилона.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 18,
        "text": "Иеремия сказал царю Седекии: - Какое преступление я совершил против тебя, твоих приближенных или этого народа, что вы бросили меня в темницу?",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 19,
        "text": "Где ваши пророки, которые пророчествовали вам: «Царь Вавилона не пойдет против вас и против этой страны».",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 20,
        "text": "Но сейчас, умоляю, выслушай, господин мой царь. Позволь обратиться с просьбой к тебе: не отсылай меня назад в дом писаря Ионафана, чтобы мне не умереть там.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 37,
        "verse": 21,
        "text": "Царь Седекия приказал заточить Иеремию в темницу при царском дворце и выдавать ему с улицы пекарей по лепешке в день, пока не осталось хлеба в городе. Так Иеремия остался в царской темнице.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]