[
    {
        "chapter": 40,
        "verse": 1,
        "text": "Слово Господа, которое было к Иеремии, после того как Невузардан, начальник царской охраны, освободил его в Раме. Он нашел Иеремию, закованного в цепи, среди всех пленников из Иерусалима и Иудеи, которых угоняли в плен в Вавилон.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 40,
        "verse": 2,
        "text": "Разыскав Иеремию, начальник охраны сказал ему: - Господь, твой Бог, судил такую беду этой стране.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 40,
        "verse": 3,
        "text": "А ныне она разразилась: как Господь говорил, так Он и сделал. Это случилось потому, что вы грешили против Господа и не слушались Его.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 40,
        "verse": 4,
        "text": "Но сегодня я освобождаю тебя от цепей, что на твоих руках. Если хочешь, пойдем со мной в Вавилон, и я позабочусь о тебе, а не хочешь, так и не ходи. Смотри, вся земля перед тобой: ступай, куда хочешь.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 40,
        "verse": 5,
        "text": "Не успел Иеремия отойти, как Невузардан добавил: - Возвращайся к Гедалии, сыну Ахикама, внуку Шафана, которого царь Вавилона назначил начальником над городами Иудеи, и живи у него среди народа. Или ступай, куда хочешь. Затем начальник охраны дал ему припасов и подарок и отпустил его.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 40,
        "verse": 6,
        "text": "И Иеремия пошел к Гедалии, сыну Ахикама, в Мицпу и поселился там у него среди народа, который был оставлен в стране.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 40,
        "verse": 7,
        "text": "Когда все военачальники и их люди, оставшиеся в этой стране, услышали, что царь Вавилона назначил Гедалию, сына Ахикама, наместником над страной, и что ему поручили заботы о мужчинах, женщинах и детях, которые были самыми бедными в стране и не были угнаны в плен в Вавилон,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 40,
        "verse": 8,
        "text": "они пришли к Гедалии в Мицпу. Это были Исмаил, сын Нафании, Иоханан и Ионафан, сыновья Карея, Сераия, сын Танхумефа, сыновья нетофитянина Ефая, Иаазания, сын маахитянина, со своими людьми.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 40,
        "verse": 9,
        "text": "Гедалия, сын Ахикама, внук Шафана, поклялся им, чтобы успокоить их и их людей: - Не бойтесь служить вавилонянам, - сказал он. - Селитесь в земле, служите царю Вавилона, и вам будет хорошо.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 40,
        "verse": 10,
        "text": "Сам я буду жить в Мицпе, чтобы представлять вас перед вавилонянами, которые будут приходить к нам, а вы собирайте и запасайте вино, летние плоды и оливковое масло в кувшины и живите себе в городах, которые заняли.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 40,
        "verse": 11,
        "text": "Когда все иудеи в Моаве, Аммоне, Едоме и во всех других странах услышали, что вавилонский царь оставил в Иудее часть народа и назначил Гедалию, сына Ахикама, внука Шафана, их наместником,",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 40,
        "verse": 12,
        "text": "все они вернулись в землю Иудеи к Гедалии, в Мицпу, из всех стран, куда были изгнаны. Они собрали в изобилии вина и летних плодов.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 40,
        "verse": 13,
        "text": "Иоханан, сын Карея, и все военачальники, все еще пребывавшие в поле, явились к Гедалии в Мицпу",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 40,
        "verse": 14,
        "text": "и сказали ему: - Неужели ты не знаешь, что Ваалис, царь аммонитян, подослал Исмаила, сына Нафании, чтобы убить тебя? Но Гедалия, сын Ахикама, не поверил им.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 40,
        "verse": 15,
        "text": "Тогда Иоханан, сын Карея, тайно сказал Гедалии в Мицпе: - Давай я пойду и убью Исмаила, сына Нафании, так, что никто об этом не узнает. Зачем позволять ему лишать тебя жизни, чтобы все иудеи, которые собрались вокруг тебя, были рассеяны и оставшиеся из народа Иудеи погибли?!",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    },
    {
        "chapter": 40,
        "verse": 16,
        "text": "Но Гедалия, сын Ахикама, сказал Иоханану, сыну Карея: - Не делай этого! То, что ты говоришь об Исмаиле, неправда.",
        "translation_id": "NRT",
        "book_id": "Jer",
        "book_name": "Jeremiah"
    }
]