[
    {
        "chapter": 2,
        "verse": 1,
        "text": "Однажды сыновья Божьи пришли, чтобы предстать перед Господом, и сатана пришел с ними, чтобы предстать перед Ним.",
        "translation_id": "NRT",
        "book_id": "Job",
        "book_name": "Job"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "Господь сказал сатане: - Откуда ты пришел? Сатана ответил Господу: - Я скитался по земле и обошел ее всю.",
        "translation_id": "NRT",
        "book_id": "Job",
        "book_name": "Job"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Господь сказал сатане: - Приметил ли ты Моего слугу Иова? Нет на земле подобного ему человека: непорочного и праведного, кто живет в страхе перед Богом и сторонится зла. Он по-прежнему тверд в своей непорочности, а ты настраивал Меня против него, чтобы погубить его без вины.",
        "translation_id": "NRT",
        "book_id": "Job",
        "book_name": "Job"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "- Кожа за кожу! - отвечал сатана. - За жизнь человек отдаст все, что имеет.",
        "translation_id": "NRT",
        "book_id": "Job",
        "book_name": "Job"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Но протяни руку и порази его кости и плоть, и он проклянет Тебя прямо в лицо.",
        "translation_id": "NRT",
        "book_id": "Job",
        "book_name": "Job"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "Господь сказал сатане: - Хорошо. Он в твоих руках, только сохрани ему жизнь.",
        "translation_id": "NRT",
        "book_id": "Job",
        "book_name": "Job"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Сатана ушел от Господа и поразил Иова болезненными язвами с головы до пят.",
        "translation_id": "NRT",
        "book_id": "Job",
        "book_name": "Job"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "Тогда Иов взял черепок от посуды, чтобы скоблить себя им, и сел в пепел.",
        "translation_id": "NRT",
        "book_id": "Job",
        "book_name": "Job"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "Жена сказала ему: - Ты все еще держишься за непорочность? Прокляни Бога и умри!",
        "translation_id": "NRT",
        "book_id": "Job",
        "book_name": "Job"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Он ответил ей: - Ты говоришь, как безумная. Разве мы должны принимать от Бога только хорошее и не принимать плохое? Во всем этом Иов не согрешил ни словом.",
        "translation_id": "NRT",
        "book_id": "Job",
        "book_name": "Job"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "Когда трое друзей Иова - Елифаз из Фемана, Вилдад из Савхы и Софар из Наамы услышали о постигших его бедах, они отправились в путь, покинув свои дома, и встретились, чтобы идти плакать с ним и утешать его.",
        "translation_id": "NRT",
        "book_id": "Job",
        "book_name": "Job"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "Увидев издали, они его едва узнали. Они начали рыдать, разорвали на себе одежду и посыпали головы пеплом.",
        "translation_id": "NRT",
        "book_id": "Job",
        "book_name": "Job"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "Они сидели рядом с ним на земле семь дней и семь ночей. Никто из них не сказал ему ни слова, потому что они видели, как сильно он страдает.",
        "translation_id": "NRT",
        "book_id": "Job",
        "book_name": "Job"
    }
]