[
    {
        "chapter": 1,
        "verse": 1,
        "text": "Слово Господне, которое было к Иоилю, сыну Вафуила:",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "Слушайте, старцы, внимайте, все жители этой страны! Случалось ли что-либо, подобное этому, в ваши дни или в дни ваших отцов?",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Расскажите об этом вашим детям, они же пусть перескажут это своим, а их дети пусть передадут следующему поколению.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "То, что осталось от подбирающей саранчи, ела грызущая саранча, то, что осталось от грызущей саранчи, ела поедающая саранча, а то, что осталось от поедающей саранчи, доела пожирающая саранча.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "Пробудитесь, пьяницы, и плачьте, причитайте, пьющие вино, оплакивайте молодое вино, потому что оно отнято от уст ваших!",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "На мою землю вступил народ, сильный и бесчисленный. Его зубы - зубы льва, а клыки - как у львицы.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "Он разорил мою виноградную лозу, обломал мой инжир. Обнажил, ободрав его кору, и бросил; белыми стали его ветви.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "Плачьте, как девушка, что облачилась в рубище и оплакивает своего возлюбленного.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "Прекратились хлебные приношения и возлияния в доме Господнем. Скорбят священники, служители Господа.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "Опустошено поле и плачет земля; уничтожено зерно, засох молодой виноград и увяла маслина.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "Сокрушайтесь, земледельцы, о пшенице и ячмене, потому что погиб урожай на полях. Рыдайте, виноградари,",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 12,
        "text": "потому что засохла виноградная лоза и завял инжир; гранат, пальма и яблоня - все деревья на поле засохли; потому и прекратилось веселье у сынов человеческих.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 13,
        "text": "Облекитесь в рубище, священники, и плачьте, рыдайте, служащие перед жертвенником. Придите, служители моего Бога, и проведите ночь в рубищах, потому что хлебные приношения и возлияния прекратились в доме вашего Бога.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 14,
        "text": "Объявите священный пост, созовите собрание, пригласите старцев и всех жителей страны в дом Господа, вашего Бога, и взывайте к Господу.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 15,
        "text": "О, этот день! Близок день Господень. Придет он подобно разрушению от Всемогущего.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 16,
        "text": "Не на наших ли глазах отнимается пища, а радость и веселье уходят из дома нашего Бога?",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 17,
        "text": "Истлели зерна под глыбами земли, разрушены кладовые, опустели амбары, потому что нет больше зерна.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 18,
        "text": "О, как стонет скот! Уныло бродят стада, потому что нет для них пищи; даже отары овец несут наказание.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 19,
        "text": "Я взываю к Тебе, Господи, потому что огонь спалил степные пастбища, и пламя пожрало все деревья в поле.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    },
    {
        "chapter": 1,
        "verse": 20,
        "text": "Даже дикие животные взывают к Тебе, потому что высохли источники воды, и огонь спалил степные пастбища.",
        "translation_id": "NRT",
        "book_id": "Joel",
        "book_name": "Joel"
    }
]