[
    {
        "chapter": 3,
        "verse": 1,
        "text": "И было к Ионе слово Господне во второй раз:",
        "translation_id": "NRT",
        "book_id": "Jona",
        "book_name": "Jonah"
    },
    {
        "chapter": 3,
        "verse": 2,
        "text": "- Собирайся, ступай в великий город Ниневию и возвести там то, что Я тебе говорю.",
        "translation_id": "NRT",
        "book_id": "Jona",
        "book_name": "Jonah"
    },
    {
        "chapter": 3,
        "verse": 3,
        "text": "Иона послушался Господнего слова и, собравшись, пошел в Ниневию. Ниневия была огромным городом - обойти ее потребовалось бы не меньше трех дней.",
        "translation_id": "NRT",
        "book_id": "Jona",
        "book_name": "Jonah"
    },
    {
        "chapter": 3,
        "verse": 4,
        "text": "И Иона начал ходить по городу, проходя столько, сколько можно было пройти за день, и возвещал: «Еще сорок дней и Ниневия будет разрушена!».",
        "translation_id": "NRT",
        "book_id": "Jona",
        "book_name": "Jonah"
    },
    {
        "chapter": 3,
        "verse": 5,
        "text": "Ниневитяне поверили Богу и объявили пост, и все - от большого до малого - оделись в рубище.",
        "translation_id": "NRT",
        "book_id": "Jona",
        "book_name": "Jonah"
    },
    {
        "chapter": 3,
        "verse": 6,
        "text": "Когда эта весть дошла до царя Ниневии, он встал со своего престола, снял свои царские одежды, надел рубище и сел в пепел.",
        "translation_id": "NRT",
        "book_id": "Jona",
        "book_name": "Jonah"
    },
    {
        "chapter": 3,
        "verse": 7,
        "text": "Он велел объявить в Ниневии: «Указ царя и его приближенных: Пусть ни люди, ни скот, ни крупный, ни мелкий, не принимают пищи, не ходят на пастбища и не пьют воды.",
        "translation_id": "NRT",
        "book_id": "Jona",
        "book_name": "Jonah"
    },
    {
        "chapter": 3,
        "verse": 8,
        "text": "Пусть и людей, и скот оденут в рубища. Пусть каждый изо всех сил призывает Бога. Пусть они отвернутся от своих злых путей и жестокости.",
        "translation_id": "NRT",
        "book_id": "Jona",
        "book_name": "Jonah"
    },
    {
        "chapter": 3,
        "verse": 9,
        "text": "Кто знает, может быть, Бог еще сжалится над нами и передумает, сменит Свой пылающий гнев на милость, и мы не погибнем».",
        "translation_id": "NRT",
        "book_id": "Jona",
        "book_name": "Jonah"
    },
    {
        "chapter": 3,
        "verse": 10,
        "text": "Когда Бог увидел то, что они сделали, и как они отвернулись от своих злых путей, Он пожалел насылать на них беду, которой Он им грозил.",
        "translation_id": "NRT",
        "book_id": "Jona",
        "book_name": "Jonah"
    }
]