[
    {
        "chapter": 10,
        "verse": 1,
        "text": "Когда Адониседек, царь Иерусалима, услышал о том, что Иисус захватил Гай и полностью уничтожил его, поступив с Гаем и его царем так же, как с Иерихоном и его царем, и о том, что жители Гаваона заключили с Израилем мир и живут среди них,",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 2,
        "text": "он очень испугался, потому что Гаваон был такой же большой город, как один из царских городов. Он был больше Гая, и все его жители были храбрыми воинами.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 3,
        "text": "Адониседек, царь Иерусалима, послал Гогаму, царю Хеврона, Фираму, царю Иармуфа, Иафие, царю Лахиса, и Давиру, царю Еглона, весть:",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 4,
        "text": "- Придите и помогите мне напасть на Гаваон, - говорил он, - потому что он заключил мир с Иисусом и израильтянами.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 5,
        "text": "Пять аморрейских царей - царей Иерусалима, Хеврона, Иармуфа, Лахиса и Еглона - объединили силы. Они вышли со всеми своими воинами, расположились лагерем напротив Гаваона и напали на него.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 6,
        "text": "Тогда гаваонитяне послали сказать Иисусу в гилгальский лагерь: - Не оставь своих слуг! Скорее приходи к нам и спаси нас! Помоги нам, потому что все аморрейские цари с нагорий объединили свои силы против нас.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 7,
        "text": "Иисус выступил из Гилгала со всем своим войском, со всеми лучшими воинами.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 8,
        "text": "Господь сказал Иисусу: - Не бойся их. Я отдал их в твои руки. Никто из них не сможет противостоять тебе.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 9,
        "text": "Иисус шел из Гилгала всю ночь и захватил своих врагов врасплох.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 10,
        "text": "Господь привел их в смятение перед Израилем, который разбил их, одержав при Гаваоне великую победу. Израильтяне гнались за ними по дороге, поднимающейся в Беф-Орон, и разили их до Азеки и Македа.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 11,
        "text": "Когда они бежали от израильтян по склону Беф-Орона в Азеку, Господь бросал в них с небес огромные камни, и от каменного града погибло больше народа, чем от мечей израильтян.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 12,
        "text": "Иисус воззвал к Господу в тот день, когда Господь отдал аморреев израильтянами, и сказал перед всем Израилем: - Стой, солнце, над Гаваоном, и луна над долиною Аиалон.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 13,
        "text": "И солнце остановилось, и стояла луна, пока народ не отомстил своим врагам, как написано в «Книге Праведного». Солнце стояло посреди неба и медлило садиться почти сутки.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 14,
        "text": "Никогда не было такого дня ни прежде, ни потом - дня, когда Господь послушался человека. Ведь Господь сражался за Израиль!",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 15,
        "text": "После этого Иисус вернулся со всем Израилем в гилгальский лагерь.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 16,
        "text": "А пять царей бежали и укрылись в пещере в Македе.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 17,
        "text": "Когда Иисусу доложили, что пятерых царей обнаружили прячущимися в пещере в Македе,",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 18,
        "text": "он сказал: - Привалите ко входу пещеры большие камни и приставьте к ней стражу.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 19,
        "text": "Но не останавливайтесь! Преследуйте своих врагов, атакуйте их сзади и не дайте им добраться до своих городов, потому что Господь, ваш Бог, отдал их в ваши руки.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 20,
        "text": "Иисус и израильтяне истребили их полностью, не оставив в живых почти никого, и лишь немногие уцелевшие добрались до своих укрепленных городов.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 21,
        "text": "После этого все войско благополучно вернулось к Иисусу в лагерь в Македе, и никто не осмеливался сказать что-нибудь против израильтян.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 22,
        "text": "Иисус сказал: - Откройте пещеру и выведите ко мне тех пятерых царей.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 23,
        "text": "И к нему вывели из пещеры пятерых царей - царей Иерусалима, Хеврона, Иармуфа, Лахиса и Еглона.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 24,
        "text": "Когда к Иисусу вывели этих пятерых царей, он призвал всех израильтян и сказал военачальникам, которые ходили с ним: - Подойдите и поставьте ваши ноги на шеи этих царей. Они подошли и поставили ноги на их шеи.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 25,
        "text": "Иисус сказал им: - Не бойтесь, не теряйте присутствия духа! Будьте тверды и мужественны! Господь поступит так со всеми врагами, с которыми вы будете воевать.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 26,
        "text": "Затем Иисус поразил и умертвил царей и повесил их на пяти деревьях, и они висели на деревьях до вечера.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 27,
        "text": "На закате Иисус приказал, и их сняли с деревьев и бросили в пещеру, где они укрывались. Ко входу в пещеру привалили большие камни, которые там и по сегодняшний день.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 28,
        "text": "В тот день Иисус взял Макед. Он предал город и его царя мечу и полностью истребил всех жителей. Он никого не оставил в живых. Он сделал с царем Македа то же, что и с царем Иерихона.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 29,
        "text": "Затем Иисус и с ним весь Израиль пошел из Македа к Ливне и напал на нее.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 30,
        "text": "Господь отдал в руки Израиля и этот город вместе с его царем. Город и всех, кто в нем был, Иисус предал мечу. Он никого не оставил там в живых. Он поступил с его царем так же, как и с царем Иерихона.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 31,
        "text": "Затем Иисус и с ним весь Израиль пошел из Ливны к Лахису. Он поставил напротив него лагерь и напал на него.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 32,
        "text": "Господь отдал Лахис Израилю, и Иисус взял его на второй день. Город и всех в нем он предал мечу, как он сделал в Ливне.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 33,
        "text": "Тем временем Горам, царь Гезера, пришел Лахису на помощь, но Иисус разбил его и его войско, никого не оставив в живых.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 34,
        "text": "Затем Иисус и с ним весь Израиль пошел из Лахиса в Еглон. Они поставили напротив него лагерь и напали на город.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 35,
        "text": "Они взяли его в тот же день и предали мечу. Он полностью истребил всех, кто в нем был, как он сделал и с Лахисом.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 36,
        "text": "Затем Иисус и с ним весь Израиль пошел из Еглона в Хеврон и напал на него.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 37,
        "text": "Они взяли город и предали его мечу, вместе с его царем, его поселениями и всеми, кто в нем был. Они никого не оставили в живых. Как и в Еглоне, он полностью уничтожил и город, и всех, кто в нем был.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 38,
        "text": "Затем Иисус и с ним весь Израиль повернул назад к Давиру и напал на него.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 39,
        "text": "Они взяли город, его царя и поселения и предали их мечу. Они полностью истребили всех, кто в нем был, никого не оставив в живых. Он поступил с Давиром так же, как и с Ливной и ее царем, и с Хевроном.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 40,
        "text": "Так Иисус покорил всю ту область - нагорья и Негев, западные предгорья и горные склоны, и всех ее царей. Он никого не оставил в живых. Он полностью истребил все дышащее, как повелел Господь, Бог Израиля.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 41,
        "text": "Иисус покорил их от Кадес-Варни до Газы и от всей области Гошен до Гаваона.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 42,
        "text": "Всех этих царей и их земли Иисус взял за один поход, потому что Господь, Бог Израиля, сражался за Израиль.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 10,
        "verse": 43,
        "text": "Затем Иисус и весь Израиль с ним вернулся в гилгальский лагерь.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    }
]