[
    {
        "chapter": 8,
        "verse": 1,
        "text": "Господь сказал Иисусу: - Не бойся, не теряй присутствия духа. Возьми с собой все свое войско, иди и напади на Гай. Ведь Я предал в твои руки царя Гая, его народ, его город и его землю.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 2,
        "text": "Сделай с Гаем и его царем то же, что ты сделал с Иерихоном и его царем, разве что добычу и скот вы можете взять себе. Сделай засаду позади города.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 3,
        "text": "Иисус со всем войском пошел на Гай. Он отобрал тридцать тысяч лучших из своих воинов и отослал их ночью,",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 4,
        "text": "приказав: - Слушайте внимательно. Вы должны устроить засаду позади города. Не отходите от него слишком далеко. Все будьте наготове.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 5,
        "text": "Я и все, кто со мной, подойдем к городу, и когда они выйдут против нас, как и раньше, мы побежим от них.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 6,
        "text": "Они будут преследовать нас, пока мы не отвлечем их от города. Они скажут: «Они бегут от нас, как и раньше». Поэтому, когда мы побежим от них,",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 7,
        "text": "выходите из засады и завладейте городом. Господь, ваш Бог, отдаст его в ваши руки.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 8,
        "text": "Когда вы захватите город, подожгите его. Исполните все, что повелел Господь. Это мой приказ вам!",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 9,
        "text": "Иисус отослал их, и они, отправившись на место засады, засели между Вефилем и Гаем, к западу от Гая, а Иисус провел ту ночь с народом.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 10,
        "text": "Наутро Иисус встал рано, осмотрел народ и вместе со старейшинами Израиля пошел впереди народа к Гаю.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 11,
        "text": "Все воины, которые были с ним, приблизились к городу и остановились перед ним. Они разбили лагерь к северу от Гая, а от города их отделяла долина.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 12,
        "text": "(Иисус взял около пяти тысяч человек и посадил их в засаду между Вефилем и Гаем, к западу от города.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 13,
        "text": "Его войско расположилось так, что основной лагерь был к северу от города, а засада - к западу.) Той ночью Иисус вошел в долину.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 14,
        "text": "Когда царь Гая увидел это, он и все люди города поспешили рано утром выйти в иорданскуюдолину, чтобы сразиться с Израилем. Но он не знал, что против него позади города была поставлена засада.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 15,
        "text": "Иисус и весь Израиль обратились перед жителями Гая в притворное бегство по направлению к пустыне.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 16,
        "text": "А они созвали весь народ, который был в городе, в погоню и, преследуя Иисуса, отдалились от города.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 17,
        "text": "Ни в Гае, ни в Вефиле не осталось ни одного воина, который не погнался бы вслед за Израилем. Они пустились в погоню за Израилем, не заперев городских ворот.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 18,
        "text": "Тогда Господь сказал Иисусу: - Протяни к Гаю копье, что у тебя в руке, потому что Я отдам город в твои руки. Иисус протянул свое копью к Гаю.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 19,
        "text": "Как только он сделал это, люди в засаде немедленно поднялись со своего места и ринулись вперед. Они вошли в город, взяли его и тотчас же подожгли.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 20,
        "text": "Воины Гая оглянулись и увидели, как дым от города поднимается к небу, но не могли никуда бежать, потому что израильтяне, которые бежали к пустыне, обратились на своих преследователей.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 21,
        "text": "Когда Иисус и весь Израиль увидели, что засада захватила город и из него поднимается дым, они повернули назад и атаковали людей Гая.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 22,
        "text": "Люди из засады также вышли против них из города, так что они оказались зажатыми в середине между израильтянами с обеих сторон. Израиль разил их, не оставляя из них ни уцелевших, ни убежавших.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 23,
        "text": "Но царя Гая они взяли живым и привели его к Иисусу.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 24,
        "text": "Когда Израиль закончил убивать всех жителей Гая в полях и в пустыне, куда они их загнали, и когда каждый из них был предан мечу, все израильтяне вернулись в Гай и перебили тех, кто оставался в нем.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 25,
        "text": "В тот день пало двенадцать тысяч мужчин и женщин - все население Гая.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 26,
        "text": "Иисус не опускал протянутой руки с копьем, пока полностью не истребил всех жителей Гая.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 27,
        "text": "Израиль взял себе скот и добычу из этого города, как повелел Иисусу Господь.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 28,
        "text": "Иисус сжег Гай и навеки сделал его грудой развалин, опустошенным местом и до сегодняшнего дня.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 29,
        "text": "Он повесил царя Гая на дереве и оставил его висеть там до вечера. На закате Иисус приказал, и тело царя сняли с дерева и бросили перед городскими воротами. Люди набросали над ним большую груду камней, которая возвышается там и до сих пор.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 30,
        "text": "Иисус построил на горе Гевал жертвенник Господу, Богу Израиля,",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 31,
        "text": "как велел израильтянам слуга Господа Моисей. Он построил его в соответствии с написанным в книге Закона Моисея - жертвенник из нетесаных камней, которые не обрабатывали никаким железным орудием. На нем они принесли Господу жертвы всесожжения и жертвы примирения.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 32,
        "text": "Там, в присутствии израильтян, Иисус переписал на камни Закон Моисея, который он написал.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 33,
        "text": "Весь Израиль - и чужеземцы, и уроженцы страны, со своими старейшинами, вождями и судьями, - стояли по обе стороны от ковчега завета Господа напротив священников-левитов, несших его. Одна половина народа стояла напротив горы Гаризим, а другая половина - напротив горы Гевал, как велел прежде слуга Господа Моисей, когда он дал наставления, как благословлять народ Израиля.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 34,
        "text": "Потом Иисус прочитал все слова Закона - благословения и проклятия - точно так, как записаны они в книге Закона.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 8,
        "verse": 35,
        "text": "Из всего, что велел Моисей, не было ни одного слова, которое Иисус не прочитал бы всему собранию Израиля, включая женщин, детей и чужеземцев, которые жили среди них.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    }
]