[
    {
        "chapter": 22,
        "verse": 1,
        "text": "Иисус призвал рувимитов, гадитов и половину рода Манассии",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 2,
        "text": "и сказал им: - Вы исполнили все, что повелел вам Моисей, слуга Господа, и были послушны мне во всем, что я вам повелел.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 3,
        "text": "Долгое время, до этого самого дня, вы не оставляли своих братьев, но несли служение, которое дал вам Господь, ваш Бог.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 4,
        "text": "Теперь Господь, ваш Бог, дал вашим братьям покой, как Он и обещал. Поэтому возвращайтесь домой, в землю, которую слуга Господа Моисей дал вам на другой стороне Иордана.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 5,
        "text": "Только прилежно исполняйте повеления и Закон, которые дал вам Моисей, слуга Господа: любите Господа, вашего Бога, ходите всеми Его путями, храните Его повеления, крепко держитесь Его и служите Ему от всего сердца и от всей души.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 6,
        "text": "Иисус благословил их и отпустил, и они вернулись в свои шатры.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 7,
        "text": "(Одной половине рода Манассии Моисей дал землю в Васане, а другой половине рода Иисус дал землю на западной стороне Иордана с их братьями). Отпуская их домой, Иисус благословил их,",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 8,
        "text": "сказав: - Возвращайтесь домой со своим великим богатством - большими стадами, серебром, золотом, бронзой и железом, и великим множеством одежд - и поделитесь со своими братьями добычей, взятой вами у врагов.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 9,
        "text": "И рувимиты, гадиты и половина рода Манассии оставили израильтян в Силоме, что в Ханаане, чтобы вернуться в Галаад, в свою землю, которой они овладели по повелению Господа, данному через Моисея.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 10,
        "text": "Придя в Гелилоф, что рядом с Иорданом, в земле Ханаана, рувимиты, гадиты и половина рода Манассии соорудили там у Иордана огромный жертвенник.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 11,
        "text": "Когда израильтяне услышали, что те соорудили жертвенник на границе Ханаана в области, что рядом с Иорданом, на израильской стороне,",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 12,
        "text": "все общество Израиля собралось в Силоме, чтобы идти на них войной.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 13,
        "text": "Израильтяне послали в землю Галаада, к рувимитам, гадитам и половине рода Манассии Финееса, сына священника Елеазара.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 14,
        "text": "С ним отправилось десять вождей, по одному от каждого из израильских родов, каждый из них был главой семейства среди израильских кланов.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 15,
        "text": "Когда они пришли в Галаад - к рувимитам, гадитам и половине рода Манассии, - они сказали им:",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 16,
        "text": "- Все общество Господне говорит: «Как вы могли совершить такое предательство против Бога Израиля? Как вы могли отступить от Господа и соорудить себе жертвенник, восстав ныне против Господа?",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 17,
        "text": "Разве не было с нас довольно греха Фегора? До этого самого дня мы еще не очистились от того греха, за который весь народ Господа поразил мор!",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 18,
        "text": "А сегодня вы собираетесь отступить от Господа? Если сегодня вы восстанете против Господа, то завтра Он разгневается на все общество Израиля.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 19,
        "text": "Если ваша земля нечиста, перейдите в землю Господа, где стоит Господня скиния, и разделите землю с нами. Только не восставайте против Господа и против нас, сооружая себе иной жертвенник, нежели жертвенник Господа, нашего Бога.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 20,
        "text": "Разве когда Ахан, сын Зераха, нечестно поступил с посвященными вещами, не обрушился гнев на все общество Израиля? А за тот грех умер не он один».",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 21,
        "text": "Рувимиты, гадиты и половина рода Манассии ответили главам израильских кланов:",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 22,
        "text": "- Господь, Бог богов! Господь, Бог богов! Он знает, и Израиль пусть знает: если это было восстание или предательство против Господа, то не щадите нас сегодня.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 23,
        "text": "Если мы построили свой собственный жертвенник, чтобы отступить от Господа и приносить на нем всесожжения и хлебные приношения или совершать жертвы примирения, пусть Сам Господь призовет нас к ответу.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 24,
        "text": "Нет! Мы сделали это из-за страха, что однажды ваши потомки могут сказать нашим: «Что вам до Господа, Бога Израиля?",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 25,
        "text": "Господь сделал Иордан границей между нами и вами, рувимиты и гадиты! Нет у вас доли в Господе». Так ваши потомки могут заставить наших перестать чтить Господа.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 26,
        "text": "Вот почему мы сказали: «Приготовимся и соорудим жертвенник, но не для всесожжений или жертвоприношений».",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 27,
        "text": "Напротив, пусть он будет свидетелем между нами и вами и грядущими поколениями, что мы чтим Господа в Его святилище своими всесожжениями, приношениями и жертвамипримирения. Тогда в будущем ваши потомки не смогут сказать нашим: «Нет у вас доли в Господе».",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 28,
        "text": "Мы говорили, что если они когда-нибудь скажут это нам или нашим потомкам, мы ответим: «Посмотрите на жертвенник, который соорудили наши отцы по образу жертвенника Господа не для всесожжений или приношений, но для свидетельства между нами и вами».",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 29,
        "text": "Да не будет с нами того, чтобы нам сегодня восстать против Господа и отступить от Него, соорудив иной жертвенник для всесожжений, хлебных приношений и жертв, нежели тот жертвенник Господа, нашего Бога, что находится перед Его скинией.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 30,
        "text": "Когда священник Финеес и вожди общины - главы израильских кланов - услышали, что сказали рувимиты, гадиты и половина рода Манассии, они были удовлетворены.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 31,
        "text": "И священник Финеес, сын Елеазара, сказал рувимитам, гадитам и половине рода Манассии: - Сегодня мы узнали, что Господь с нами, потому что вы не совершили против Господа этого предательства. Теперь вы избавили израильтян от руки Господа.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 32,
        "text": "И священник Финеес, сын Елеазара, возвратился вместе с вождями от рувимитов и гадитов в Галааде и принес от них ответ в Ханаан, к израильтянам.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 33,
        "text": "Они были рады услышать эту весть и возблагодарили Бога. И больше они не говорили о том, чтобы пойти войной на страну, где живут рувимиты и гадиты, и опустошить ее.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 22,
        "verse": 34,
        "text": "А рувимиты и гадиты назвали жертвенник «Свидетель», потому что, говорили они: это свидетель между нами того, что Господь есть Бог.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    }
]