[
    {
        "chapter": 5,
        "verse": 1,
        "text": "Когда все аморрейские цари к западу от Иордана и все ханаанские цари у побережья услышали, что Господь осушил перед израильтянами для переправы Иордан, их сердца ослабели и в них не осталось духа сопротивляться израильтянам.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 5,
        "verse": 2,
        "text": "Тогда Господь сказал Иисусу: - Сделай каменные ножи и вновь сделай израильтянам обрезание.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 5,
        "verse": 3,
        "text": "Иисус сделал каменные ножи и обрезал израильтян на холме Обрезания.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 5,
        "verse": 4,
        "text": "Вот почему он сделал это: все, кто вышел из Египта - все мужчины, годные к воинской службе, - умерли в пустыне по пути, после выхода из Египта.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 5,
        "verse": 5,
        "text": "Те, кто вышел, уже были обрезаны, но те, кто родился в пустыне на пути из Египта, не были обрезаны.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 5,
        "verse": 6,
        "text": "Израильтяне скитались в пустыне сорок лет, пока все мужчины, которые были годны к воинской службе, когда они вышли из Египта, не умерли, потому что они не послушались Господа. Ведь Господь поклялся им, что они не увидят землю, которую Он с клятвой обещал их отцам - землю, где течет молоко и мед.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 5,
        "verse": 7,
        "text": "На смену им пришли их сыновья, которым Иисус и сделал обрезание. Они были еще не обрезаны, потому что их не обрезали в пути.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 5,
        "verse": 8,
        "text": "И после того, как весь народ был обрезан, они оставались там в лагере, пока не выздоровели.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 5,
        "verse": 9,
        "text": "Господь сказал Иисусу: - Сегодня Я снял с вас позор Египта. Поэтому то место и называется Гилгал до сегодняшнего дня.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 5,
        "verse": 10,
        "text": "Вечером четырнадцатого дня того месяца израильтяне, стоявшие лагерем в Гилгале в долине Иерихона, отпраздновали Пасху.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 5,
        "verse": 11,
        "text": "В день после Пасхи, в тот самый день, они ели плоды той земли: пресный хлеб и жареное зерно.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 5,
        "verse": 12,
        "text": "Манна перестала падать на другой день после того, как они стали есть плоды той земли. У израильтян больше не было манны, и в тот год они ели плоды ханаанской земли.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 5,
        "verse": 13,
        "text": "Когда Иисус находился неподалеку от Иерихона, он увидел перед собой мужчину, стоящего с обнаженным мечом в руке. Иисус подошел к нему и спросил: - Ты за нас или за наших врагов?",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 5,
        "verse": 14,
        "text": "Я пришел как вождь Господнего воинства, - ответил он. Иисус поклонился лицом до земли и спросил его: - Что мой господин хочет сказать своему слуге?",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 5,
        "verse": 15,
        "text": "Вождь Господнего воинства ответил: - Сними свои сандалии, потому что место, на котором ты стоишь, свято. Иисус сделал это.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    }
]