[
    {
        "chapter": 1,
        "verse": 1,
        "text": "После смерти слуги Господнего, Моисея, Господь сказал Иисусу, сыну Навина, помощнику Моисея:",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "- Мой слуга Моисей умер. Итак, приготовься вместе со всем этим народом переправиться через реку Иордан в землю, которую Я даю им - израильтянам.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Я отдам вам всякое место, на которое ступит ваша нога, как Я обещал Моисею.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "Ваша земля будет простираться от пустыни до Ливана, от великой реки, реки Евфрата (включая всю землю хеттов) до Великого моря на западе.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "Никто не сможет противостоять тебе во все дни твоей жизни. Как Я был с Моисеем, так буду и с тобою; Я никогда тебя не оставлю и никогда не покину.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "Будь тверд и мужествен, потому что ты поведешь этих людей, чтобы им унаследовать землю, которую Я клялся дать их отцам.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "Будь тверд и очень мужествен. Тщательно исполняй весь Закон, который дал тебе Мой слуга Моисей. Не уклоняйся от него ни вправо, ни влево, чтобы тебе иметь успех везде, куда бы ты ни пошел.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "Пусть слова книги Закона всегда будут у тебя на устах; размышляй над ними день и ночь, чтобы в точности исполнять все, что написано. Тогда ты будешь процветать и иметь успех.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "Итак, Я повелеваю тебе: будь тверд и мужествен. Не страшись, не падай духом, потому что Господь, твой Бог, будет с тобой, куда бы ты ни пошел.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "И Иисус приказал начальникам народа:",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "- Пройдите по лагерю и скажите народу: «Запаситесь едой, потому что через три дня вы переправитесь здесь через Иордан, чтобы войти и завладеть землей, которую Господь, ваш Бог, дает вам во владение».",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 1,
        "verse": 12,
        "text": "Но рувимитам, гадитам и половине рода Манассии Иисус сказал:",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 1,
        "verse": 13,
        "text": "- Помните повеление, которое дал вам Моисей, слуга Господа: «Господь, ваш Бог, дал вам покой и даровал эту землю».",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 1,
        "verse": 14,
        "text": "Ваши жены, дети и скот могут остаться в земле, которую Моисей дал вам к востоку от Иордана, но все ваши воины в полном вооружении должны переправиться впереди ваших братьев. Вы должны помогать вашим братьям,",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 1,
        "verse": 15,
        "text": "пока Господь не даст им покой, как Он сделал для вас самих, и пока они тоже не завладеют землей, которую Господь, ваш Бог, дает им. После этого вы сможете вернуться и занять свою землю, которую слуга Господа, Моисей, дал вам к востоку от Иордана на восходе солнца.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 1,
        "verse": 16,
        "text": "Они ответили Иисусу: - Мы исполним все, что бы ты ни приказал нам, и куда бы ты ни направил нас, мы пойдем.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 1,
        "verse": 17,
        "text": "Как мы слушались Моисея, так будем слушаться и тебя. Только пусть Господь, твой Бог, будет с тобой, как Он был с Моисеем.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 1,
        "verse": 18,
        "text": "Всякий, кто воспротивится твоему приказу и не послушается твоих слов - что бы ты ни приказал, - будет предан смерти. Только будь тверд и мужествен!",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    }
]