[
    {
        "chapter": 17,
        "verse": 1,
        "text": "Таким был надел рода Манассии как первенца Иосифа. Махиру, первенцу Манассии, предку галаадитян, были выделены Галаад и Васан, потому что махириты были храбрыми воинами.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 17,
        "verse": 2,
        "text": "Свои наделы были выделены и остальным людям из народа Манассии по их кланам - потомкам Авиезера, Хелека, Асриила, Шехема, Хефера и Шемида. Это потомки Манассии, сына Иосифа, мужского пола по их кланам.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 17,
        "verse": 3,
        "text": "У Салпаада, сына Хефера, сына Галаада, сына Махира, сына Манассии, не было сыновей, а были только дочери, которых звали Махла, Ноа, Хогла, Милка и Фирца.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 17,
        "verse": 4,
        "text": "Они пришли к священнику Елеазару, Иисусу, сыну Навина, и вождям и сказали: «Господь повелел Моисею дать нам удел между нашими братьями». И, по повелению Господа, Иисус дал им удел между братьями их отца.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 17,
        "verse": 5,
        "text": "На долю Манассии, кроме Галаада и Васана, которые к востоку от Иордана, пришлось десять участков земли,",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 17,
        "verse": 6,
        "text": "потому что дочери из рода Манассии получили удел наравне с сыновьями. А земля Галаада досталась остальным потомкам Манассии.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 17,
        "verse": 7,
        "text": "Земли Манассии простирались от Асира до Микмефафа к востоку от Шехема. Их граница шла оттуда на юг, к жителям Ен-Таппуаха.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 17,
        "verse": 8,
        "text": "(Земля Таппуаха досталась Манассии, но сам Таппуах, что на границе Манассии, достался ефремитам.)",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 17,
        "verse": 9,
        "text": "Затем граница тянулась на юг к потоку Кана. Города там принадлежали Ефрему, хотя находились среди городов Манассии. Затем граница Манассии проходила по северной стороне потока и заканчивалась у моря.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 17,
        "verse": 10,
        "text": "Южная земля принадлежала Ефрему, северная - Манассии. Земли Манассии простирались до моря и граничили с Асиром на севере и Иссахаром на востоке.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 17,
        "verse": 11,
        "text": "На землях Иссахара и Асира Манассии принадлежали Беф-Сан и Ивлеам с окрестными поселениями, жители Дора, Ен-Дора, Фаанаха и Мегиддо вместе с окрестными поселениями (третий это Нафеф).",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 17,
        "verse": 12,
        "text": "Сыны манассиины не смогли занять эти города, и на этой земле продолжали жить хананеи.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 17,
        "verse": 13,
        "text": "Но когда израильтяне окрепли, они подчинили себе хананеев, хотя не изгнали их полностью.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 17,
        "verse": 14,
        "text": "Потомки Иосифа сказали Иисусу: - Почему ты дал нам в удел только один надел и один участок? Мы - многочисленный народ, и Господь обильно благословил нас.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 17,
        "verse": 15,
        "text": "- Если вы так многочисленны, - ответил Иисус, - и нагорья Ефрема для вас слишком тесны, то идите в леса и расчистите себе землю там, в стране ферезеев и рефаимов.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 17,
        "verse": 16,
        "text": "Потомки Иосифа ответили: - Нагорий для нас мало, а у всех хананеев равнины есть железные колесницы - как у тех, что в Беф-Сане с его окрестными поселениями, так и у тех, что в долине Изреель.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 17,
        "verse": 17,
        "text": "Но Иисус сказал дому Иосифа - Ефрему и Манассии: - Вы многочисленны и очень сильны. У вас будет не только один надел,",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    },
    {
        "chapter": 17,
        "verse": 18,
        "text": "но и покрытые лесом нагорья. Расчистите их, и их крайние пределы будут вашими. Пусть у хананеев есть железные колесницы, и пусть они сильны - вы их прогоните.",
        "translation_id": "NRT",
        "book_id": "Josh",
        "book_name": "Joshua"
    }
]