[
    {
        "chapter": 2,
        "verse": 1,
        "text": "Ангел Господень пришел из Гилгала в Бохим и сказал: - Я вывел вас из Египта и привел в землю, о которой клялся вашим отцам. Я сказал: «Я никогда не нарушу Мой завет с вами,",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "а вы не заключайте союз с жителями этой земли, но сокрушите их жертвенники». Но вы не послушались Меня. Почему?",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Теперь Я говорю вам, что не стану прогонять их от вас; они будут вам жалом в теле, а их боги будут для вас западней.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "Когда Ангел Господень сказал эти слова всем израильтянам, народ громко заплакал,",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "и они назвали то место Бохим. Там они совершили жертвоприношение Господу.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "После того как Иисус отпустил народ, они пошли каждый в свой удел, чтобы овладеть землей.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Народ служил Господу во время жизни Иисуса и старейшин, переживших его, которые видели все великие дела, совершенные Господом для Израиля.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "Иисус, сын Навина, слуга Господа, умер в возрасте ста десяти лет.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "Его похоронили в его собственном наделе, в городе Фамнаф-Сараи, в нагорьях Ефрема к северу от горы Гааш.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Когда все то поколение отошло к своим отцам и выросло другое поколение, которое не знало ни Господа, ни того, что Он совершил для Израиля,",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "израильтяне стали творить зло в глазах Господа и служить Ваалам.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "Они оставили Господа, Бога своих отцов, Который вывел их из Египта, последовали за богами народов, которые были вокруг них, и стали поклоняться им. Они гневили Господа,",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "потому что оставили Его и служили Ваалу и Астартам.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "Гнев Господа вспыхнул на Израиль, и Он отдал их в руки разбойников, которые стали грабить их. Он отдал их во власть врагов, окружавших их со всех сторон, и они уже не могли им противостоять.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "Всякий раз, когда Израиль шел воевать, рука Господа была против них, и они терпели поражение, как Господь предупреждал и клялся им. Они терпели великое бедствие.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "Господь ставил им судей, которые спасали их от рук грабителей.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 17,
        "text": "Но они не слушали судей, а распутничали с другими богами и поклонялись им. Они быстро уклонились от пути, которым ходили их отцы - пути послушания повелениям Господа; они не следовали их примеру.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 18,
        "text": "Всякий раз, когда Господь ставил над ними судью, Он Сам был с ним и берег их от врагов, пока тот был жив: Господь жалел их, стонавших под гнетом мучителей.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 19,
        "text": "Но когда судья умирал, они принимались за старое и поступали еще хуже, чем их отцы, следуя другим богам, служа и поклоняясь им. Они не хотели оставить свои злые дела и упрямство.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 20,
        "text": "Поэтому Господь сильно разгневался на Израиль и сказал: - Раз этот народ нарушил завет, который Я заключил с их отцами, и не послушался Меня,",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 21,
        "text": "Я больше не стану прогонять от них ни одного из народов, которые остались в этой стране после смерти Иисуса.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 22,
        "text": "Чтобы испытать Израиль - станут ли израильтяне стараться ходить по пути Господа, как делали их отцы, -",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 2,
        "verse": 23,
        "text": "оставил Господь эти народы, не прогнав их сразу и не предав в руки Иисуса.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    }
]