[
    {
        "chapter": 15,
        "verse": 1,
        "text": "Некоторое время спустя, во время жатвы пшеницы, Самсон взял козленка и пошел навестить свою жену. Он сказал: - Я хочу войти в комнату моей жены. Но ее отец не дал ему войти.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 2,
        "text": "- Я был уверен, что ты отверг ее, - сказал он, - и отдал ее твоему другу. Разве ее младшая сестра не красивее ее? Возьми же ее вместо той.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 3,
        "text": "Самсон сказал ему: - На этот раз я имею право причинить филистимлянам зло.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 4,
        "text": "Он пошел, поймал триста лисиц и связал их хвостами по парам. Затем он привязал по факелу между каждыми двумя хвостами,",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 5,
        "text": "поджег их и выпустил лисиц в несжатое зерно филистимлян. Он спалил скирды и несжатое зерно, виноградники и масличные рощи.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 6,
        "text": "Когда филистимляне спросили: - Кто это сделал? Им сказали: - Самсон, зять тимнафянина, потому что его жену отдали его другу. И филистимляне пошли и сожгли ее и ее отца.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 7,
        "text": "Самсон сказал им: - Раз так, я не остановлюсь, пока не отомщу вам.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 8,
        "text": "Он бросился на них и безжалостно перебил многих. Потом он ушел и укрылся в расселине Етамской скалы.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 9,
        "text": "А филистимляне разбили лагерь в Иудее и совершили набег на Лехи.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 10,
        "text": "Жители Иудеи спросили их: - Почему вы пришли воевать с нами? - Мы пришли, чтобы связать Самсона и отомстить ему, - ответили они.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 11,
        "text": "Три тысячи человек из Иудеи пошли к расселине Етамской скалы и сказали Самсону: - Разве ты не понимаешь, что филистимляне правят нами? Что ты с нами сделал? Он ответил: - Я всего лишь отплатил им по заслугам.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 12,
        "text": "Они сказали ему: - Мы пришли связать тебя и выдать филистимлянам. Самсон сказал: - Поклянитесь, что не убьете меня сами.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 13,
        "text": "- Хорошо, - сказали они. - Мы только свяжем тебя и выдадим им. Мы не убьем тебя. И, связав его двумя новыми веревками, они вывели его из скалы.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 14,
        "text": "Когда он подходил к Лехи, филистимляне с криками вышли ему навстречу. Дух Господа стремительно сошел на него, и веревки на его руках стали словно сгоревший лен и сами свалились с его рук.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 15,
        "text": "Он нашел свежую ослиную челюсть, схватил ее и перебил тысячу человек.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 16,
        "text": "Самсон сказал: - Ослиной челюстью я положил груду на груду; ослиной челюстью - тысячу перебил.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 17,
        "text": "Сказав это, он отшвырнул челюсть; поэтому то место было названо «Холм челюсти».",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 18,
        "text": "Ему очень хотелось пить, и он воззвал к Господу: - Ты дал Твоему слуге эту великую победу. Неужели теперь я должен умереть от жажды и попасть в руки необрезанных?",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 19,
        "text": "Бог раскрыл впадину в Лехи, и оттуда хлынула вода. Когда Самсон утолил жажду, силы вернулись к нему, и он пришел в себя. Поэтому источник был назван «Источник зовущего»; он и до сегодняшнего дня находится в Лехи.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 15,
        "verse": 20,
        "text": "Самсон был судьей в Израиле двадцать лет в дни филистимлян.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    }
]