[
    {
        "chapter": 19,
        "verse": 1,
        "text": "В те дни у Израиля не было царя. Однажды левит, который жил в нагорьях Ефрема, взял себе наложницу из Вифлеема в Иудее.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 2,
        "text": "Но она поссорилась с ним и ушла в дом своего отца в Вифлееме. Она пробыла там четыре месяца,",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 3,
        "text": "и муж отправился к ней, чтобы убедить ее вернуться. С ним был слуга и два осла. Она ввела его в дом своего отца, и тот, увидев его, принял его с радостью.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 4,
        "text": "Тесть, отец молодой женщины, убедил его остаться, и он остался у него на три дня, ел, пил и спал там.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 5,
        "text": "На четвертый день они встали ранним утром, и он собрался уходить, но отец молодой женщины сказал зятю: - Сначала подкрепись, а потом пойдете.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 6,
        "text": "И они вместе сели за еду и питье. После этого отец молодой женщины сказал: - Прошу тебя, останься еще на ночь и приятно проведи время.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 7,
        "text": "И хотя тот человек встал, чтобы идти, тесть убедил его, и он остался там еще на ночь.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 8,
        "text": "Утром пятого дня, когда он собрался уходить, отец молодой женщины сказал: - Подкрепись. Подождите до полудня! И они вместе ели.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 9,
        "text": "А когда этот человек вместе со своей наложницей и слугой встал, чтобы уйти, отец молодой женщины сказал ему: - Смотри, уже почти вечер. Переночуйте здесь, ведь день уже на исходе. Останься и приятно проведи время. А завтра рано утром соберетесь в дорогу, и ты пойдешь домой.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 10,
        "text": "Но не желая оставаться еще на ночь, этот человек ушел и направился к Иевусу (то есть Иерусалиму) с двумя навьюченными ослами и наложницей.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 11,
        "text": "Когда они были рядом с Иевусом и день уже почти прошел, слуга сказал своему господину: - Свернем в этот город иевусеев и заночуем там.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 12,
        "text": "Его господин ответил: - Нет. Мы не свернем в город чужаков, которые не принадлежат к народу Израиля. Мы пойдем дальше к городу Гива.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 13,
        "text": "И добавил: - Идем, постараемся добраться до Гивы или Рамы и заночевать в одном из этих мест.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 14,
        "text": "Они пошли дальше, и когда подошли к Гиве, что в земле Вениамина, солнце уже село.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 15,
        "text": "Они завернули туда на ночлег, вошли в город и сели на городской площади, но никто не позвал их в дом переночевать.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 16,
        "text": "В тот вечер один старик, который был родом из нагорий Ефрема, но жил в Гиве (а жители этого места были вениамитянами), возвращался с поля после работы.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 17,
        "text": "Увидев странника на городской площади, старик спросил: - Куда ты идешь? Откуда ты пришел?",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 18,
        "text": "Он ответил: - Мы идем из Вифлеема, что в Иудее, в далекие места нагорий Ефрема, где я живу. Я ходил в Вифлеем, что в Иудее, и теперь возвращаюсь в дом Господа. Но никто не позвал меня в свой дом.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 19,
        "text": "А у нас есть и солома, и корм для наших ослов, и хлеб с вином для нас самих, твоих слуг - для меня, твоей служанки и юноши, который с нами. Больше нам ничего не нужно.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 20,
        "text": "- Пойдемте ко мне домой, - сказал старик. - Я сам позабочусь о ваших нуждах. Только не ночуй на площади.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 21,
        "text": "Он привел его к себе домой и накормил его ослов. А сами они, вымыв ноги, стали есть и пить.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 22,
        "text": "Пока они приятно проводили время, жители города, порочные люди, окружили дом. Колотя в дверь, они кричали старику, хозяину дома: - Выведи того человека, который к тебе пришел, чтобы нам с ним позабавиться.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 23,
        "text": "Хозяин дома вышел к ним и сказал: - Нет, друзья мои, не поступайте так низко. Ведь этот человек - мой гость, не делайте такой подлости.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 24,
        "text": "Смотрите, вот моя девственница-дочь и его наложница. Сейчас я выведу их к вам. Смирите их и делайте с ними, что хотите. Но с этим человеком не делайте такой подлости.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 25,
        "text": "Но люди не хотели его слушать. Тогда гость вывел к ним свою наложницу. Они насиловали и бесчестили ее всю ночь, а когда начало светать, отпустили.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 26,
        "text": "На рассвете женщина вернулась к дому, где был ее господин, упала у двери и лежала там, пока не рассвело.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 27,
        "text": "Когда утром ее господин встал, открыл дверь и собрался идти дальше, он увидел свою наложницу, лежавшую у двери, держась за порог.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 28,
        "text": "Он сказал ей: - Вставай, пойдем. Но ответа не было. Тогда тот человек положил ее на осла и отправился домой.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 29,
        "text": "Добравшись до дома, он взял нож, разрезал свою наложницу на двенадцать частей и разослал их по всем областям Израиля.",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    },
    {
        "chapter": 19,
        "verse": 30,
        "text": "Всякий, кто видел это, говорил: - Такого никогда не видели и не делали со дня выхода израильтян из Египта до сегодняшнего дня. Подумайте об этом! Посоветуйтесь и скажите, как тут быть!",
        "translation_id": "NRT",
        "book_id": "Judg",
        "book_name": "Judges"
    }
]