[
    {
        "chapter": 6,
        "verse": 1,
        "text": "Господь сказал Моисею:",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 2,
        "text": "- Если кто-то согрешит и нарушит верность Господу, обманув другого, солгав о том, что ему было вверено, оставлено на его попечение или украдено им,",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 3,
        "text": "а также если он найдет чье-либо пропавшее добро и не скажет об этом, если он поклянется ложно в чем-нибудь или совершит какой-нибудь другой грех, какими грешат люди, -",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 4,
        "text": "если он согрешит и этим провинится, то он должен возвратить то, что украл или взял вымогательством, что было доверено ему или то, что пропало, а он нашел,",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 5,
        "text": "или то, в чем он клялся ложно, что бы это ни было. Он должен возместить все целиком, добавить к этому пятую часть стоимости и отдать хозяину в тот день, когда он приносит жертву повинности.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 6,
        "text": "А в расплату он должен привести к священнику жертву повинности Господу: барана из отары, должной стоимости и без изъяна.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 7,
        "text": "Тогда священник совершит для него отпущение перед Господом, и он будет прощен за все, что сделал и в чем провинился.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 8,
        "text": "Господь сказал Моисею:",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 9,
        "text": "- Дай Аарону и его сыновьям повеление: «Вот правила о всесожжении: пусть жертва всесожжения остается на жертвеннике, где она была сожжена, всю ночь до утра, и пусть на жертвеннике поддерживают огонь.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 10,
        "text": "Пусть священник наденет льняную одежду и льняное нижнее белье, сметет пепел жертвы всесожжения, которую пожрало на жертвеннике пламя, и положит рядом с жертвенником.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 11,
        "text": "Затем пусть он снимет эту одежду, наденет другую и вынесет пепел за лагерь на чистое место.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 12,
        "text": "Огонь на жертвеннике нужно поддерживать, он не должен угасать. Пусть каждое утро священник подкладывает дрова, раскладывает на огонь всесожжение и сжигает жир жертв примирения.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 13,
        "text": "Огонь нужно поддерживать на жертвеннике постоянно, он не должен угасать».",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 14,
        "text": "«Вот правила о хлебном приношении: сыновья Аарона должны приносить его перед Господом, к жертвеннику.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 15,
        "text": "Священник должен взять пригоршню лучшей муки и масла вместе с благовониями, что на хлебном приношении, и сжечь памятную часть на жертвеннике как благоухание, приятное Господу.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 16,
        "text": "Аарон и его сыновья съедят остаток приношения. Есть же его нужно пресным на святом месте, во дворе шатра собрания.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 17,
        "text": "Приношение должно быть выпечено без закваски. Я даю им это как их долю в огненных жертвах Мне. Подобно жертве за грех и жертве за вину, это - великая святыня.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 18,
        "text": "Всякий потомок Аарона мужского пола может есть это. Это его постоянная доля в огненных жертвах Господу в грядущих поколениях. Все, что прикоснется к этому, станет свято».",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 19,
        "text": "Еще Господь сказал Моисею:",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 20,
        "text": "- Вот приношение, которое Аарон и его сыновья должны приносить Господу в день, когда они принимают помазание: десятая часть ефы лучшей муки как постоянное хлебное приношение - половину утром и половину вечером.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 21,
        "text": "Готовь его с маслом на противне, приноси хорошо пропитанным и разломанным на куски в приятное благоухание Господу.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 22,
        "text": "Сын, который будет преемником Аарона, помазанным священником, будет готовить приношение. Это - постоянная доля Господа, ее следует сжигать целиком.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 23,
        "text": "Любое хлебное приношение священника следует сжигать целиком. Его нельзя есть.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 24,
        "text": "Господь сказал Моисею:",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 25,
        "text": "- Скажи Аарону и его сыновьям: «Вот правила о жертве за грех: ее следует закалывать перед Господом на том месте, где закалывают жертву всесожжения. Это великая святыня.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 26,
        "text": "Священник, который приносит эту жертву, будет есть ее в святом месте, во дворе шатра собрания.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 27,
        "text": "Все, что прикоснется к мясу жертвы, станет свято, а если ее кровь брызнет на одежду, выстирай ее в святом месте.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 28,
        "text": "Глиняный горшок, в котором готовится мясо, нужно разбить, а если оно готовится в бронзовом, горшок нужно очистить и вымыть.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 29,
        "text": "Все мужчины в семье священников могут есть это. Это - великая святыня.",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    },
    {
        "chapter": 6,
        "verse": 30,
        "text": "Но жертву за грех, кровь которой вносят в шатер собрания, чтобы совершить отпущение в святилище, есть нельзя. Ее нужно сжечь».",
        "translation_id": "NRT",
        "book_id": "Lev",
        "book_name": "Leviticus"
    }
]