[
    {
        "chapter": 7,
        "verse": 1,
        "text": "Закончив говорить народу, Иисус отправился в Капернаум.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 2,
        "text": "Там у одного сотника был болен и лежал при смерти слуга. Сотник очень дорожил этим своим слугой,",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 3,
        "text": "и когда он услышал об Иисусе, то послал к Нему иудейских старейшин с просьбой прийти и исцелить его слугу.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 4,
        "text": "Старейшины пришли к Иисусу и стали горячо просить Его: - Этот человек заслуживает Твоей помощи,",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 5,
        "text": "потому что он любит наш народ, и это он построил нам синагогу.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 6,
        "text": "Иисус пошел с ними. Он уже подходил к дому, когда сотник послал к Нему друзей передать: - Господи, не утруждай Себя, так как я не достоин, чтобы Ты вошел под крышу моего дома.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 7,
        "text": "Я и себя не счел достойным прийти к Тебе. Но скажи лишь слово, и мой слуга будет исцелен.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 8,
        "text": "Ведь и сам я подчиняюсь приказам, и у меня в подчинении тоже есть воины. Я говорю одному: «Ступай!», и он идет, другому: «Ко мне!», и тот приходит. Слуге моему говорю: «Сделай это», и он делает.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 9,
        "text": "Иисус, услышав это, удивился и, обернувшись к толпе, шедшей за Ним, сказал: - Говорю вам, что даже в Израиле Я не встречал такой сильной веры.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 10,
        "text": "Когда посланные возвратились в дом, они нашли слугу здоровым.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 11,
        "text": "Вскоре после этого Иисус пошел в город, называемый Наин, с Ним были Его ученики и много других людей.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 12,
        "text": "Когда Он подходил к воротам города, из них выносили умершего, единственного сына у матери, а она была вдовой. Вместе с ней из города выходила большая толпа.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 13,
        "text": "Когда Господь увидел эту женщину, Он сжалился над ней. - Не плачь, - сказал Он ей.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 14,
        "text": "Затем Он подошел и прикоснулся к носилкам. Те, кто нес их, остановились, и Иисус сказал: - Юноша, говорю тебе: встань!",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 15,
        "text": "Умерший сел и начал говорить, и Иисус передал его матери.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 16,
        "text": "Всех, кто там был, охватил страх, и люди прославляли Бога: - Великий пророк появился среди нас! Бог посетил Свой народ!",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 17,
        "text": "И молва об Иисусе распространилась по всей Иудее и в окружающих ее землях.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 18,
        "text": "Ученики Иоанна рассказали ему обо всех этих событиях. И тогда Иоанн позвал к себе двоих из них",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 19,
        "text": "и послал их к Господу спросить: - Ты ли Тот, Кто должен прийти, или нам ожидать кого-то другого?",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 20,
        "text": "Они пришли к Иисусу и сказали: - Иоанн Креститель послал нас к Тебе спросить: Ты ли Тот, Кто должен прийти, или нам ожидать кого-то другого?",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 21,
        "text": "Иисус как раз в это время исцелил множество людей от болезней, недугов, от одержимости злыми духами и многим слепым даровал зрение.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 22,
        "text": "И Он ответил посланным: - Пойдите к Иоанну и расскажите ему о том, что вы увидели и услышали: слепые прозревают, хромые ходят, прокаженные очищаются, глухие слышат, мертвые воскресают и бедным возвещается Радостная Весть.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 23,
        "text": "Блажен тот, кто не сомневается во Мне.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 24,
        "text": "Когда посланцы Иоанна ушли, Иисус начал говорить народу об Иоанне: - Что вы ходили смотреть в пустыню? Тростник, шатаемый ветром?",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 25,
        "text": "Если нет, то что же вы ходили смотреть? Человека, одетого в мягкие одежды? Нет, те, кто одевается в дорогую одежду и живет в роскоши, находятся в царских дворцах.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 26,
        "text": "Тогда что же вы хотели смотреть? Пророка? Да, и говорю вам, что больше чем пророка.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 27,
        "text": "Он тот, о ком написано: «Вот, Я посылаю перед Тобой Моего вестника, который приготовит перед Тобою Твой путь».",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 28,
        "text": "Говорю вам, среди всех рожденных женщинами нет более великого, чем Иоанн. Но наименьший в Божьем Царстве - больше его.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 29,
        "text": "(И весь народ, и даже сборщики налогов, услышав слова Иисуса, признали Божий путь правым, потому что они приняли крещение Иоанна.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 30,
        "text": "Фарисеи же и учители Закона, отказавшись принять крещение от него, отвергли Божью волю.)",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 31,
        "text": "С кем тогда Мне сравнить людей этого поколения? - продолжал Иисус. - На кого они похожи?",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 32,
        "text": "Они как дети, которые сидят на площади и кричат друг другу: «Мы играли вам на флейте, а вы не плясали; мы пели вам похоронные песни, а вы не плакали».",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 33,
        "text": "Смотрите, вот пришел Иоанн Креститель, не ест хлеба и не пьет вина, и вы говорите: «В нем демон».",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 34,
        "text": "Пришел Сын Человеческий, ест и пьет, и вы говорите: «Вот обжора и пьяница, друг сборщиков податей и грешников».",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 35,
        "text": "И мудрость оправдана всеми детьми ее.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 36,
        "text": "Один из фарисеев пригласил Иисуса к себе на обед. Иисус пришел к нему в дом и возлег у стола.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 37,
        "text": "В это время одна женщина из этого города, которая была известна как грешница, узнав, что Иисус обедает в доме фарисея, принесла туда алебастровый кувшин, в котором было очень дорогое ароматное масло.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 38,
        "text": "Женщина встала сзади у ног Иисуса и, плача, обливала Его ноги слезами. Она стала вытирать Ему ноги своими волосами, целовала их и натирала ароматным маслом.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 39,
        "text": "Когда фарисей, пригласивший Иисуса, увидел это, он подумал: «Если бы Этот Человек действительно был пророком, то Он бы знал, что женщина, которая к Нему прикасается, - грешница».",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 40,
        "text": "Тогда Иисус сказал ему: - Симон, Я хочу тебе что-то сказать. - Говори, Учитель, - ответил тот.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 41,
        "text": "- Два человека были должны одному и тому же заимодавцу, - начал Иисус. - Один должен был пятьсот денариев, а другой - пятьдесят.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 42,
        "text": "И тому, и другому было нечем вернуть долг, и кредитор простил долг им обоим. Кто из них, по-твоему, будет больше любить его?",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 43,
        "text": "Симон ответил: - Я думаю, тот, кому был прощен больший долг. - Ты правильно рассудил, - сказал Иисус.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 44,
        "text": "И, повернувшись к женщине, сказал Симону: - Ты видишь эту женщину? Я пришел в твой дом, и ты не дал Мне даже воды, чтобы вымыть ноги, а она омыла Мои ноги слезами и вытерла своими волосами!",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 45,
        "text": "Ты даже не поцеловал Меня при встрече, а эта женщина, с тех пор как Я вошел в дом, не перестает целовать Мне ноги.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 46,
        "text": "Ты не помазал Мне голову маслом, а она льет драгоценное ароматное масло на Мои ноги.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 47,
        "text": "Поэтому Я говорю тебе: ей прощены все грехи, из-за этого она и возлюбила так сильно. А тот, кому мало прощено, и любит мало.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 48,
        "text": "Потом Иисус сказал женщине: - Твои грехи прощены.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 49,
        "text": "Но другие гости, возлежащие за столом, начали переговариваться: - Кто Он такой, что даже грехи прощает?",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 7,
        "verse": 50,
        "text": "Иисус же сказал женщине: - Твоя вера спасла тебя, иди с миром.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    }
]