[
    {
        "chapter": 11,
        "verse": 1,
        "text": "Однажды Иисус молился, и когда Он закончил, один из учеников попросил Его: - Господи, научи нас молиться, как и Иоанн научил своих учеников.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 2,
        "text": "Он сказал им: - Когда вы молитесь, говорите так: Отец, пусть прославится Твое Имя! Пусть придет Твое Царство!",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 3,
        "text": "Давай нам каждый день наш насущный хлеб",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 4,
        "text": "и прости нам наши грехи, ведь и мы прощаем каждому, кто нам должен. Не дай нам поддаться искушению.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 5,
        "text": "Потом Иисус сказал им: - Вряд ли у кого-либо из вас есть друг, который поступает следующим образом: например, приходит к нему в полночь товарищ и просит: «Друг, одолжи мне три лепешки.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 6,
        "text": "Ко мне с дороги заехал гость, и мне нечего ему предложить».",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 7,
        "text": "А тот, находясь в доме, отвечает: «Не беспокой меня. Дверь уже заперта, дети мои со мною в постели, не могу я сейчас встать и дать тебе хлеба».",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 8,
        "text": "Говорю вам, что даже если он не встанет и не даст ему по дружбе, ему все-таки придется сделать то, о чем его попросили, только чтобы не осрамиться.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 9,
        "text": "Поэтому Я говорю вам: просите - и вам дадут, ищите - и найдете, стучите - и вам откроют.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 10,
        "text": "Потому что каждый, кто просит, получает, и кто ищет - находит, и тому, кто стучит, откроют.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 11,
        "text": "Есть ли среди вас такой отец, который даст своему сыну змею, когда тот попросит рыбы?",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 12,
        "text": "Или, если тот попросит яйцо, даст ему скорпиона?",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 13,
        "text": "Если вы, будучи злы, умеете давать своим детям хорошее, то тем более Небесный Отец даст Святого Духа тем, кто просит у Него!",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 14,
        "text": "Однажды Иисус изгнал демона немоты. И когда демон вышел, человек, который был нем, заговорил. Толпа была в изумлении.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 15,
        "text": "Но некоторые говорили: - Он изгоняет демонов силой Веельзевула, повелителя демонов.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 16,
        "text": "Другие, желая испытать Иисуса, попросили, чтобы Он показал им знамение с неба.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 17,
        "text": "Но Иисус, зная их мысли, сказал им: - Любое царство, разделившееся на враждующие части, приходит в запустение, и дом, где есть распря, рушится.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 18,
        "text": "И если сатана враждует против самого себя, то как устоит его царство? Я говорю это потому, что вы заявляете, будто Я изгоняю демонов силой Веельзевула.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 19,
        "text": "Если Я изгоняю демонов силой Веельзевула, то чьей силой изгоняют их ваши последователи? Поэтому они будут вам судьями.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 20,
        "text": "Но если Я изгоняю демонов перстом Бога, то это значит, Божье Царство пришло к вам.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 21,
        "text": "Когда сильный и хорошо вооруженный человек охраняет свой дом, то его имущество в безопасности.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 22,
        "text": "Но если кто-то более сильный нападет и одолеет его, то он заберет оружие, на которое полагался хозяин, и разделит добычу.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 23,
        "text": "Тот, кто не со Мной, тот против Меня, и кто не собирает со Мной, тот растрачивает.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 24,
        "text": "Когда нечистый дух выходит из человека, то он скитается по безводным местам, ища место для отдыха, и не находит. Тогда он говорит: «Возвращусь-ка я в дом, из которого вышел».",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 25,
        "text": "Когда он возвращается, то находит дом чисто выметенным и убранным.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 26,
        "text": "Тогда он идет и берет семь других духов, еще более злых, чем он сам, и они приходят и поселяются там. И это для человека еще хуже того, что было вначале.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 27,
        "text": "Иисус еще говорил, когда одна женщина из толпы крикнула: - Блаженна та мать, что родила Тебя и выкормила!",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 28,
        "text": "Иисус ответил: - Блаженнее те, кто слышит слово Божье и исполняет его.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 29,
        "text": "Когда людей собралось еще больше, Иисус начал говорить: - Это поколение злое. Оно ищет знамения, но им не будет дано никакого знамения, кроме знамения пророка Ионы.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 30,
        "text": "И как Иона стал знамением для жителей Ниневии, так и Сын Человеческий станет знамением для этого поколения.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 31,
        "text": "Царица Юга будет призвана на суд с людьми этого поколения и осудит их, потому что она приходила с края света послушать мудрость Соломона. Сейчас же с вами Тот, Кто больше Соломона.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 32,
        "text": "Жители Ниневии предстанут на суд с людьми этого поколения и осудят их, потому что они покаялись от проповеди Ионы. Сейчас же с вами Тот, Кто больше Ионы.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 33,
        "text": "Никто, зажегши светильник, не ставит его в погреб или под сосуд. Наоборот, его ставят на подставку, чтобы все входящие видели свет.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 34,
        "text": "Твой глаз - светильник твоего тела. Когда твой глаз ясен, тогда и все твое тело полно света. Если же у тебя дурной глаз, то и все твое тело темно.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 35,
        "text": "Так что смотри, не тьма ли тот свет, который внутри тебя.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 36,
        "text": "Итак, если все твое тело полно света и в нем нет ни одной темной части, то оно все будет светло, как бывает, когда светильник освещает тебя сиянием.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 37,
        "text": "Когда Иисус так говорил, один фарисей пригласил Его к себе на обед. Иисус пришел и возлег у стола.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 38,
        "text": "Фарисея удивило, что Он не совершил перед едой ритуального омовения.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 39,
        "text": "Но Господь сказал ему: - Вы, фарисеи, очищаете чаши и тарелки снаружи, но внутри вы полны жадности и злобы.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 40,
        "text": "Глупцы! Разве Тот, Кто сотворил внешнее, не сотворил и внутреннее?",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 41,
        "text": "Что же касается внутреннего, то давайте милостыню, и тогда все у вас будет чисто.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 42,
        "text": "Но горе вам, фарисеи, потому что вы даете десятину с мяты, руты и с других трав, а справедливостью и любовью Божьей вы пренебрегаете. И то нужно делать, и другого не оставлять.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 43,
        "text": "Горе вам, фарисеи, потому что вы любите занимать почетные места в синагогах и любите, когда вас приветствуют на площадях.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 44,
        "text": "Горе вам, вы подобны никак не обозначенным могилам, по которым люди ходят, даже не подозревая об их существовании.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 45,
        "text": "Один из учителей Закона сказал Ему: - Учитель, говоря это, Ты и нас обижаешь.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 46,
        "text": "Иисус ответил: - Горе и вам, учители Закона, потому что вы взваливаете на людей ноши, которые невозможно нести, а сами и пальцем не шевельнете, чтобы помочь им.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 47,
        "text": "Горе вам, потому что вы строите надгробные памятники пророкам, которых убили ваши предки.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 48,
        "text": "Вы сами свидетельствуете о том, что одобряете действия ваших предков: те убивали пророков, а вы строите им надгробные памятники.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 49,
        "text": "Поэтому и Божья мудрость сказала: «Я пошлю к ним пророков и апостолов, но они одних убьют, а других будут преследовать».",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 50,
        "text": "Поэтому нынешнее поколение понесет ответственность за кровь всех пророков, пролитую от создания мира,",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 51,
        "text": "от крови Авеля и до крови Захарии, убитого между жертвенником и храмом. Да, говорю вам, это поколение ответит за все.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 52,
        "text": "Горе вам, учители Закона, потому что вы присвоили ключ знания. Но и сами не вошли, и тем, кто хотел войти, воспрепятствовали.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 53,
        "text": "Когда Иисус вышел из дома, учители Закона и фарисеи обрушились на Него с яростными обвинениями и каверзными вопросами.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    },
    {
        "chapter": 11,
        "verse": 54,
        "text": "Они ставили Ему ловушки, пытаясь поймать на слове.",
        "translation_id": "NRT",
        "book_id": "Luke",
        "book_name": "Luke"
    }
]