[
    {
        "chapter": 2,
        "verse": 1,
        "text": "- Итак, священники, вот повеление для вас:",
        "translation_id": "NRT",
        "book_id": "Mal",
        "book_name": "Malachi"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "если вы не послушаетесь и не положите себе на сердце славить Мое Имя, - говорит Господь сил, - Я пошлю на вас проклятие и прокляну ваши благословения; истинно, Я уже проклял их, потому что вы не положили этого себе на сердце.",
        "translation_id": "NRT",
        "book_id": "Mal",
        "book_name": "Malachi"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Из-за вас Я накажу ваших потомков. Я забросаю ваши лица навозом ваших праздничных жертв, и прогоню вас от Себя.",
        "translation_id": "NRT",
        "book_id": "Mal",
        "book_name": "Malachi"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "Вы узнаете, что Я послал вам это повеление, чтобы Мой завет с Левием остался в силе, - говорит Господь сил. -",
        "translation_id": "NRT",
        "book_id": "Mal",
        "book_name": "Malachi"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Мой завет с ним был заветом жизни и благоденствия, и Я даровал их ему. Он должен был чтить Меня, и он чтил Меня и благоговел перед Моим Именем.",
        "translation_id": "NRT",
        "book_id": "Mal",
        "book_name": "Malachi"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "В его устах было истинное учение, и с языка его не слетало лжи. Он жил предо Мной в мире и правде и многих отвратил от греха.",
        "translation_id": "NRT",
        "book_id": "Mal",
        "book_name": "Malachi"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Язык священника хранит знание, и в его речах люди ищут наставления, ведь священник - посланец Господа сил.",
        "translation_id": "NRT",
        "book_id": "Mal",
        "book_name": "Malachi"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "Но вы сами свернули с этого пути и своим учением сбили с него многих. Вы нарушили Левиев завет, - говорит Господь сил, -",
        "translation_id": "NRT",
        "book_id": "Mal",
        "book_name": "Malachi"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "и Я сделал вас презренными и унизил вас перед всем народом за то, что вы не хранили Моих путей и были пристрастны в делах Закона.",
        "translation_id": "NRT",
        "book_id": "Mal",
        "book_name": "Malachi"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Разве не один у всех нас Отец? Разве не один Бог сотворил нас? Почему же мы вероломны по отношению друг к другу, нарушая завет наших отцов?",
        "translation_id": "NRT",
        "book_id": "Mal",
        "book_name": "Malachi"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "Иуда нарушил верность. Мерзость была совершена в Израиле и в Иерусалиме: Иуда осквернил святилище Господа, которое Он любит, женившись на дочери чужого бога.",
        "translation_id": "NRT",
        "book_id": "Mal",
        "book_name": "Malachi"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "Да исторгнет Господь из шатров Иакова всякого, поступающего так, кто бы он ни был, даже если они принесут жертвы Господу сил.",
        "translation_id": "NRT",
        "book_id": "Mal",
        "book_name": "Malachi"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "Вот еще что вы делаете: вы залили жертвенник Господа слезами. Вы плачете и сетуете, потому что Он больше не смотрит на ваши дары и не принимает их из ваших рук с благосклонностью.",
        "translation_id": "NRT",
        "book_id": "Mal",
        "book_name": "Malachi"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "Спросите: «Почему?» - Потому что Господь свидетель между тобой и твоей женой, на которой ты женился еще в юности. Ты был ей неверен, хотя она твоя супруга, твоя законная жена.",
        "translation_id": "NRT",
        "book_id": "Mal",
        "book_name": "Malachi"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "Не Бог ли сделал их одним целым? И плоть, и дух принадлежат Ему. Почему же Он хочет, чтобы они были едины? Из-за потомства, которое угодно Ему. Смотрите же за собой, и пусть никто не нарушает верности своей жене юности.",
        "translation_id": "NRT",
        "book_id": "Mal",
        "book_name": "Malachi"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "- Я ненавижу развод, - говорит Господь, Бог Израиля, - и того, кто покрывает свою одежду насилием, - говорит Господь сил. - Поэтому оберегай себя и не нарушай верности.",
        "translation_id": "NRT",
        "book_id": "Mal",
        "book_name": "Malachi"
    },
    {
        "chapter": 2,
        "verse": 17,
        "text": "Вы утомили Господа словами. «Чем же мы Его утомили?» - спрашиваете вы. Тем, что говорите: «Все, кто творят зло, хороши в глазах Господа. Он доволен ими», и спрашиваете: «Где же Бог правосудия?»",
        "translation_id": "NRT",
        "book_id": "Mal",
        "book_name": "Malachi"
    }
]