[
    {
        "chapter": 5,
        "verse": 1,
        "text": "Теперь ты глубоко ранишь себя, женщина, под атакой. Обложили нас осадой. Палкою по щеке будут бить израильского правителя.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 5,
        "verse": 2,
        "text": "- Но ты, Вифлеем-Ефрафа, пусть ты мал средь городов Иудеи, из тебя Мне выйдет Тот, Кто должен править Израилем, Чье родословие ведется издревле, с давних времен.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 5,
        "verse": 3,
        "text": "Итак, Он оставит их до поры, пока роженица не родит Того Правителя; тогда Его оставшиеся братья вернутся к народу Израиля.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 5,
        "verse": 4,
        "text": "Он встанет и будет пасти Свое стадо в силе Господней, в величии Имени Господа, Его Бога. Они будут жить в безопасности, ведь слава Его дойдет до края земли.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 5,
        "verse": 5,
        "text": "Он будет их миром. Если явятся в нашу страну ассирийцы и будут топтать наши крепости, мы поднимем на них семерых правителей и даже восьмерых вождей.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 5,
        "verse": 6,
        "text": "Они будут править мечом в земле ассирийской, обнаженным мечом - в земле Нимрода. Правитель избавит нас от ассирийцев, если те явятся в нашу страну и будут нарушать ее границы.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 5,
        "verse": 7,
        "text": "И будут уцелевшие Иакова среди многих народов, точно роса от Господа, словно ливень на зелени, который ни от кого не зависит и не подвластен смертным.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 5,
        "verse": 8,
        "text": "Уцелевшие Иакова будут между народами, среди многих народов, точно лев средь лесного зверья, словно молодой лев между овечьих отар, что, подкравшись, набрасывается и разрывает на куски, и никто не в силах избавить от него.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 5,
        "verse": 9,
        "text": "Твоя рука будет поднята против твоих неприятелей, все твои враги будут истреблены.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 5,
        "verse": 10,
        "text": "- В тот день, - возвещает Господь, - Я погублю у тебя коней и сломаю твои колесницы.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 5,
        "verse": 11,
        "text": "Я погублю города на твоей земле и разрушу все твои крепости.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 5,
        "verse": 12,
        "text": "Я погублю твое чародейство, и волхвов у тебя не станет.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 5,
        "verse": 13,
        "text": "Я погублю твои изваяния и твои священные камни; ты больше не будешь поклоняться сделанному своими руками.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 5,
        "verse": 14,
        "text": "Я искореню столбы Ашеры и разрушу твои города.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 5,
        "verse": 15,
        "text": "В гневе и ярости Я отомщу народам, которые Меня не послушались.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    }
]