[
    {
        "chapter": 6,
        "verse": 1,
        "text": "Послушайте, что говорит Господь: - Поднимись, изложи свое дело перед горами; пусть слышат холмы то, что ты говоришь.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 6,
        "verse": 2,
        "text": "Слушайте, горы, Господню тяжбу, и вы, прочные основания земли! У Господа тяжба с Его народом, Он будет состязаться с Израилем.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 6,
        "verse": 3,
        "text": "Народ Мой, что Я сделал тебе? Чем измучил тебя? Ответь Мне.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 6,
        "verse": 4,
        "text": "Я вывел тебя из Египта, выкупил из края неволи. Я послал Моисея вести тебя с Аароном и Мариам.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 6,
        "verse": 5,
        "text": "Вспомни, народ Мой, что задумал Валак, царь Моава, что ответил ему Валаам, сын Веора, что случилось по пути из Ситтима в Гилгал, вспомни, чтобы постичь праведные дела Господни.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 6,
        "verse": 6,
        "text": "С чем мне предстать перед Господом с чем мне склониться перед Богом небесным? Предстать ли со всесожжениями, с телятами годовалыми?",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 6,
        "verse": 7,
        "text": "Можно ли Господу угодить тысячами баранов, нескончаемыми реками масла? Отдам ли первенца в жертву за грех мой, плод тела - за грех моей души?",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 6,
        "verse": 8,
        "text": "О человек, Господь сказал тебе, что есть добро и чего Он требует от тебя: действовать справедливо, любить милосердие и смиренно ходить перед твоим Богом?",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 6,
        "verse": 9,
        "text": "Голос Господа взывает к городу (и мудрость - бояться Твоего Имени): - Внимайте жезлу и Тому, Кто его поставил.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 6,
        "verse": 10,
        "text": "Забуду ли, о дом злодеев, злодейством нажитое богатство и меру уменьшенную, которая Мне ненавистна?",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 6,
        "verse": 11,
        "text": "Потерплю ли неправильные весы и обманные гири?",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 6,
        "verse": 12,
        "text": "Богачи твои кровожадны, твои обитатели лгут, обман у них на устах.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 6,
        "verse": 13,
        "text": "За это Я начал губить тебя, разорять дотла за твои грехи.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 6,
        "verse": 14,
        "text": "Будешь есть, но не наешься, желудок твой останется пустым. Будешь копить, но не сбережешь, а то, что сбережешь, Я предам мечу.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 6,
        "verse": 15,
        "text": "Будешь сеять, а жать не будешь; будешь давить оливки, но не помажешься маслом, будешь топтать виноград, но не выпьешь вина.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    },
    {
        "chapter": 6,
        "verse": 16,
        "text": "Ты соблюдал уставы Амврия, все обычаи дома Ахава и советы их исполнял. За это предам тебя разорению, а твоих обитателей - позору; будешь сносить поругание Моего народа.",
        "translation_id": "NRT",
        "book_id": "Mic",
        "book_name": "Micah"
    }
]