[
    {
        "chapter": 3,
        "verse": 1,
        "text": "Первосвященник Елиашив и его собратья священники принялись отстраивать Овечьи ворота. Они освятили их и установили на место двери их; они посвятили их до башни Сотни и от нее до башни Хананела.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 2,
        "text": "Соседний участок строили жители Иерихона, а рядом с ними строил Заккур, сын Имрия.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 3,
        "text": "Рыбные ворота были отстроены сыновьями Сенаи. Они положили их балки и установили их двери, замки и засовы.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 4,
        "text": "Меремоф, сын Урии, сына Гаккоца, восстановил следующий участок. Рядом с ним восстанавливал Мешуллам, сын Берехии, сына Мешезавела, а возле него - Садок, сын Бааны.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 5,
        "text": "Следующий участок стены был восстановлен жителями Фекои, но их знать не подставила плечи под работу для своего Владыки.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 6,
        "text": "Старые ворота были восстановлены Иоиадой, сыном Пасеаха, и Мешулламом, сыном Бесодии. Они положили их балки и поставили на место их двери, замки и засовы.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 7,
        "text": "Рядом с ними восстанавливали жители Гаваона и Мицпы - гаваонитянин Мелатия и меронофянин Иадон - подвластные наместнику провинции за Евфратом.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 8,
        "text": "Уззиил, сын Харгаии, из ювелиров, восстановил следующий участок стены, а рядом с ним - Ханания, из составителей благовоний. Они восстановили Иерусалим до самой Широкой стены.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 9,
        "text": "Рефаия, сын Хура, правитель половины Иерусалимского округа, восстановил следующий участок.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 10,
        "text": "Рядом с ними и напротив своего дома восстанавливал Иедаия, сын Харумафа, а возле него - Хаттуш, сын Хашавнии.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 11,
        "text": "Малхия, сын Харима, и Хашшув, сын Пахаф-Моава, восстановили следующий участок и Печную башню.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 12,
        "text": "Шаллум, сын Аллохеша, правитель второй половины Иерусалимского округа, с помощью своих дочерей восстановил следующий участок.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 13,
        "text": "Ворота Долины были восстановлены Хануном и жителями Заноаха. Они отстроили их и установили на место их двери, замки и засовы. Еще они восстановили тысячу локтей стены до самых Навозных ворот.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 14,
        "text": "Навозные ворота были восстановлены Малхией, сыном Рехава, правителем округа Беф-Карем. Он отстроил их и установил их двери, замки и засовы.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 15,
        "text": "Ворота Источника были восстановлены Шаллуном, сыном Колхозея, правителем округа Мицпа. Он отстроил их, соорудил над ними крышу и установил их двери, замки и засовы. Еще он восстановил стену у пруда Силоам, у Царского сада, до самых ступеней, что спускаются из Города Давида.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 16,
        "text": "За ним - до места, напротив гробниц Давида, и далее, до выкопанного пруда и дома воинов - восстанавливал Неемия, сын Азбука, правитель половины округа Беф-Цур.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 17,
        "text": "За ним восстанавливали левиты под руководством Рехума, сына Вания. Рядом с ним стену восстанавливал Хашавия, правитель половины округа Кеила, за свой округ.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 18,
        "text": "Возле него восстанавливали их земляки под руководством Биннуя, сына Хенадада, правителя второй половины округа Кеила.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 19,
        "text": "Рядом с которым следующий участок - от места напротив подъема к оружейной до самого угла - восстановил Эзер, сын Иисуса, правитель Мицпы.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 20,
        "text": "Возле него следующий участок - от угла до входа в дом первосвященника Елиашива - ревностно восстановил Варух, сын Заббая.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 21,
        "text": "Рядом с ним следующий участок - от входа в дом Елиашива до конца дома - восстановил Меремоф, сын Урии, сына Гаккоца.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 22,
        "text": "За ним восстанавливали священники из окрестной местности.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 23,
        "text": "За ними, напротив своего дома, восстанавливали Вениамин и Хашшув, а за ними, рядом со своим домом, восстанавливал Азария, сын Маасеи, сына Анании.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 24,
        "text": "Рядом с ним следующий участок - от дома Азарии до угла и поворота - восстановил Биннуй, сын Хенадада,",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 25,
        "text": "а Фалал, сын Узая, трудился напротив угла и башни, выступающей из верхнего царского дворца, рядом со двором стражи. Возле него Федаия, сын Пароша,",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 26,
        "text": "и храмовые слуги, живущие на холме Офел, восстанавливали до места напротив Водных ворот к востоку и выступающей башни.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 27,
        "text": "Рядом с ними следующий участок - от большой выступающей башни до стены Офела - восстановили жители Фекои.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 28,
        "text": "За Конскими воротами восстанавливали священники - каждый напротив своего дома.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 29,
        "text": "За ними - напротив своего дома - восстанавливал Садок, сын Иммера, а за ним - Шемаия, сын Шекании, сторож Восточных ворот.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 30,
        "text": "За ним следующий участок восстанавливали Ханания, сын Шелемии, и Ханун, шестой сын Цалафа. За ними, напротив своего жилища, восстанавливал Мешуллам, сын Берехии.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 31,
        "text": "За ним - до самого дома храмовых слуг и купцов, что напротив Смотровых ворот, и до самой комнаты над углом - восстанавливал Малхия, из ювелиров.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    },
    {
        "chapter": 3,
        "verse": 32,
        "text": "А между комнатой над углом и Овечьими воротами восстанавливали ювелиры и купцы.",
        "translation_id": "NRT",
        "book_id": "Neh",
        "book_name": "Nehemiah"
    }
]