[
    {
        "chapter": 19,
        "verse": 1,
        "text": "Господь сказал Моисею и Аарону:",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 2,
        "text": "- Вот установление Закона, который дал Господь: Скажи израильтянам привести к тебе рыжую телицу без изъяна, которая никогда не ходила под ярмом.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 3,
        "text": "Отдайте ее священнику Елеазару. Потом пусть ее выведут за лагерь и заколят в его присутствии.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 4,
        "text": "Пусть священник Елеазар возьмет на палец кровь телицы и окропит ею семь раз переднюю сторону шатра собрания.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 5,
        "text": "Пусть у него на глазах шкуру, мясо, кровь и нечистоты телицы сожгут.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 6,
        "text": "Пусть священник возьмет кедровое дерево, иссоп и алую шерсть, и бросит на горящую телицу.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 7,
        "text": "После этого пусть священник выстирает одежду и вымоется сам. Теперь он сможет войти в лагерь, но будет нечист до вечера.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 8,
        "text": "Пусть тот, кто сожжет ее, тоже выстирает одежду и вымоется сам. Он тоже будет нечист до вечера.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 9,
        "text": "Пусть тот, кто чист, соберет пепел телицы и положит его на чистом месте вне лагеря. Пусть он хранится у народа израильского для воды очищения. Это - очистительное приношение.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 10,
        "text": "Пусть тот, кто соберет пепел телицы, тоже выстирает одежду. Он тоже будет нечист до вечера. Это установление будет вечным и для израильтян, и для живущих у них чужеземцев.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 11,
        "text": "Любой, кто прикоснется к мертвому человеческому телу, будет нечист семь дней.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 12,
        "text": "Пусть он очистит себя водой на третий и на седьмой день; потом он будет чист. Но если он не очистит себя на третий и на седьмой день, он не будет чист.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 13,
        "text": "Любой, кто прикоснулся к мертвому человеческому телу и не очистился, оскверняет скинию Господа. Такой человек должен быть исторгнут из Израиля. Его не окропили водой очищения: он нечист; его нечистота остается на нем.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 14,
        "text": "Вот закон, если кто-то умирает в шатре: любой входящий в шатер и любой находящийся в нем будут нечисты семь дней,",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 15,
        "text": "и любой сосуд без крышки будет нечист.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 16,
        "text": "Любой прикоснувшийся в поле к убитому мечом или к умершему своей смертью и любой прикоснувшийся к человеческой кости или могиле будет нечист семь дней.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 17,
        "text": "Пусть для нечистого человека положат в сосуд пепел от сожженного очистительного приношения и нальют сверху свежей воды.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 18,
        "text": "Пусть тот, кто чист, возьмет иссоп, обмакнет его в воду и окропит шатер, всю утварь, людей, которые там, и того, кто прикоснулся к человеческой кости, могиле, убитому или умершему своей смертью.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 19,
        "text": "Пусть тот, кто чист, окропит нечистого человека на третий и на седьмой день; так он очистит его на седьмой день. Пусть тот, кто очистился, выстирает одежду и вымоется сам. В тот вечер он будет чист.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 20,
        "text": "Но если тот, кто нечист, не очистится, он должен быть исторгнут из народа за то, что осквернял святилище Господа. Его не окропили водой очищения: он нечист.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 21,
        "text": "Это установление для них будет вечным. Пусть тот, кто кропит водой очищения, тоже выстирает одежду. Любой, кто прикоснется к воде очищения, будет нечист до вечера.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 19,
        "verse": 22,
        "text": "Все, к чему прикоснется нечистый человек, станет нечистым, и любой, кто прикоснется к этому, станет нечистым до вечера.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    }
]