[
    {
        "chapter": 11,
        "verse": 1,
        "text": "Народ сетовал перед Господом на тяготы, и, услышав их, Он разгневался. Огонь Господа загорелся среди них и стал пожирать край лагеря.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 2,
        "text": "Народ стал звать на помощь Моисея. Моисей помолился Господу, и огонь угас.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 3,
        "text": "То место было названо Тавера, потому что огонь Господа загорелся среди них.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 4,
        "text": "Чужеземцами, которые были среди них, овладела прихоть. Тогда и израильтяне вновь принялись плакать вместе с ними и говорить: - Поесть бы нам мяса!",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 5,
        "text": "Мы помним рыбу, которую ели в Египте даром, огурцы, дыни, порей, репчатый лук и чеснок.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 6,
        "text": "Но теперь силы у нас иссякли. Ничего, ну совсем ничего, - мы видим только одну манну!",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 7,
        "text": "Манна была похожа на кориандровое семя, цвета же она была светло-желтого.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 8,
        "text": "Народ ходил и собирал ее, а затем перемалывал ее ручными жерновами или толок в ступе. Они готовили ее в горшке или делали из нее лепешки. По вкусу она напоминала лепешки, испеченные с оливковым маслом.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 9,
        "text": "Когда ночью на лагерь опускалась роса, опускалась на него и манна",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 10,
        "text": "Моисей услышал, как народ в каждой семье плачет у входа в свои шатры. Господь очень разгневался, и Моисей огорчился.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 11,
        "text": "Он спросил Господа: - За что Ты так мучаешь меня? Чем я прогневил Тебя, что Ты возложил на меня бремя этого народа?",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 12,
        "text": "Разве я зачал этот народ? Разве я родил его? Почему Ты велишь мне нести его на руках, как нянька носит младенца, в страну, которую Ты с клятвой обещал их отцам?",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 13,
        "text": "Где мне взять мясо для этого народа? Они плачут предо мной и говорят: «Накорми нас мясом!»",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 14,
        "text": "Я не могу нести бремя этого народа один; мне это не под силу.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 15,
        "text": "Если Ты собираешься так обходиться со мной, то прошу, предай меня смерти прямо сейчас, если я нашел у Тебя расположение, чтобы мне не видеть своей беды.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 16,
        "text": "Господь сказал Моисею: - Приведи Мне семьдесят человек из израильских старейшин, которых ты знаешь как вождей народа. Пусть они придут к шатру собрания и встанут там с тобой.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 17,
        "text": "Я сойду и буду говорить с тобой там. Я возьму от Духа, что на тебе, и возложу на них. Они помогут тебе нести бремя народа, чтобы тебе не нести его одному.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 18,
        "text": "Скажи народу: «Освятитесь к завтрашнему дню, и будете есть мясо. Господь услышал, как вы плакали: “Поесть бы нам мяса! В Египте было лучше!” Господь накормит вас мясом.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 19,
        "text": "Вы будете есть его не один день, не два, не пять, не десять, не двадцать дней,",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 20,
        "text": "а целый месяц, пока оно не полезет у вас из ноздрей и не станет для вас отвратительным, потому что вы отвергли Господа, Который среди вас, и плакали перед Ним, говоря: “Зачем мы ушли из Египта!”»",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 21,
        "text": "Моисей сказал: - Я здесь среди шестисот тысяч пеших мужчин, а Ты говоришь: «Я буду кормить их мясом целый месяц!»",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 22,
        "text": "Да разве хватит им, если для них забьют весь скот, какой только есть? Разве хватит им, если для них выловят в море всю рыбу?",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 23,
        "text": "Господь ответил Моисею: - Разве рука Господа коротка? Сейчас ты увидишь, исполнится ли тебе Мое слово.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 24,
        "text": "Моисей вышел и передал народу то, что сказал Господь. Он собрал семьдесят человек из старейшин и поставил их вокруг шатра.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 25,
        "text": "Тогда Господь сошел в облаке и говорил с ним. Он взял от Духа, что был на нем, и возложил на семьдесят старейшин. Дух почил на них, и они пророчествовали, но потом перестали.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 26,
        "text": "Два человека, которых звали Елдад и Медад, оставались в лагере. Они были записаны между старейшинами, но не вышли к шатру. Дух почил и на них, и они пророчествовали в лагере.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 27,
        "text": "Юноша прибежал и сказал Моисею: - Елдад и Медад пророчествуют в лагере.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 28,
        "text": "Иисус, сын Навин, который был помощником Моисея с юности, сказал: - Моисей, господин мой, останови их!",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 29,
        "text": "Но Моисей ответил: - Ты ревнуешь за меня? Я хотел бы, чтобы все в народе Господа стали пророками и Господь послал бы на них Своего Духа!",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 30,
        "text": "Потом Моисей и старейшины Израиля возвратились в лагерь.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 31,
        "text": "И поднялся ветер от Господа и принес перепелов с моря. Они летали вокруг лагеря на расстоянии дневного пути в каждую сторону, и на высоте около двух локтей от земли.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 32,
        "text": "Весь тот день, всю ночь и весь следующий день народ ходил собирать перепелов, и никто не собрал меньше десяти хомеров. Они разложили их вокруг лагеря.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 33,
        "text": "И пока еще мясо было у них на зубах, прежде чем его можно было проглотить, Господь разгневался на народ и поразил его лютым мором.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 34,
        "text": "Поэтому то место было названо Киброт-Гаттаава: там похоронили одержимых прихотью.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 11,
        "verse": 35,
        "text": "Из Киброт-Гаттаавы народ двинулся к Асирофу и остановился там.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    }
]