[
    {
        "chapter": 6,
        "verse": 1,
        "text": "Господь сказал Моисею:",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 2,
        "text": "- Говори с израильтянами и скажи им: «Если мужчина или женщина даст особый обет, обет назорейства, чтобы посвятить себя Господу,",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 3,
        "text": "пусть они воздержатся от вина и других крепких напитков и не употребляют уксуса, изготовленного из вина или другого крепкого напитка. Им нельзя пить виноградный сок и есть виноград или изюм.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 4,
        "text": "Все время назорейства им нельзя есть ничего с виноградной лозы - даже зернышки и кожицу ягод.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 5,
        "text": "Во все время обета назорейства пусть их головы не касается бритва. Пусть они будут святы, пока не закончится время их посвящения Господу; пусть они дадут волосам на голове отрасти.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 6,
        "text": "Во все время их посвящения Господу им нельзя приближаться к мертвому телу.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 7,
        "text": "Даже если умрут их отец, мать, брат или сестра, им нельзя оскверняться из-за них, потому что знак их посвящения Богу у них на голове.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 8,
        "text": "Все время их назорейства они посвящены Господу.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 9,
        "text": "Если кто-то внезапно умрет в их присутствии, и волосы, которые они посвятили, будут осквернены, пусть они остригут голову в день своего очищения - в седьмой день.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 10,
        "text": "На восьмой день пусть они принесут священнику ко входу в шатер собрания двух горлиц или двух молодых голубей.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 11,
        "text": "Пусть священник принесет одну из птиц в жертву за грех, а другую во всесожжение, чтобы совершить для них отпущение, потому что они осквернились, находясь рядом с мертвым телом. В тот же день пусть они вновь освятят голову.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 12,
        "text": "Пусть они посвятят себя Господу на время назорейства и принесут годовалого ягненка в жертву повинности. Предыдущие дни не засчитываются, потому что они осквернили свое назорейство.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 13,
        "text": "Вот закон о назорее, когда время его посвящения закончится. Его нужно привести ко входу в шатер собрания.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 14,
        "text": "Пусть он принесет там жертвы Господу: годовалого ягненка-самца без изъяна во всесожжение, годовалую самку без изъяна в жертву за грех, барана без изъяна в жертву примирения",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 15,
        "text": "с положенными хлебными приношениями и жертвенными возлияниями и корзину пресного хлеба с хлебами из лучшей муки, замешанными на масле, и коржами, помазанными маслом.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 16,
        "text": "Священник представит эти приношения перед Господом и принесет жертву за грех и всесожжение.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 17,
        "text": "Затем он принесет Господу барана как жертву примирения вместе с корзиной пресного хлеба, а также совершит хлебное приношение и жертвенные возлияния.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 18,
        "text": "Пусть у входа в шатер собрания назорей острижет волосы своего посвящения. Пусть он возьмет их и бросит их в огонь, горящий под жертвой примирения.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 19,
        "text": "Когда назорей острижет волосы своего посвящения, пусть священник даст ему в руки вареную баранью лопатку с пресным хлебом и коржом из корзины.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 20,
        "text": "Пусть священник потрясет их перед Господом как приношение потрясания; они священны и принадлежат священнику вместе с грудиной потрясания и бедром возношения. После этого назорей может пить вино.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 21,
        "text": "Таков закон о назорее, который посвящает Господу по обету приношение за свое назорейство, кроме того, что позволит ему его достаток. Пусть он исполнит обет, который он дал, по закону о назорействе».",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 22,
        "text": "Господь сказал Моисею:",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 23,
        "text": "- Скажи Аарону и его сыновьям: «Благословляйте израильтян, говоря им:",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 24,
        "text": "Да благословит тебя Господь и сохранит тебя;",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 25,
        "text": "да озарит тебя Господь лицом Своим, и будет милостив к тебе;",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 26,
        "text": "да обратит Господь к тебе лицо Свое и дарует тебе мир».",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 6,
        "verse": 27,
        "text": "Так они будут призывать Мое Имя на израильтян, и Я буду благословлять их.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    }
]