[
    {
        "chapter": 9,
        "verse": 1,
        "text": "Господь говорил с Моисеем в пустыне Синай в первом месяце второго года после исхода из Египта. Он сказал:",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 2,
        "text": "- Пусть израильтяне празднуют Пасху в положенное время.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 3,
        "text": "Празднуйте ее в назначенное время, вечером, в четырнадцатый день этого месяца по всем ее правилам и обычаям.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 4,
        "text": "Моисей велел израильтянам праздновать Пасху,",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 5,
        "text": "и они сделали это в пустыне Синай вечером, в четырнадцатый день первого месяца. Израильтяне сделали все точно так, как повелел Моисею Господь.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 6,
        "text": "Но некоторые из них не смогли отпраздновать Пасху в тот день, потому что осквернились, прикоснувшись к мертвому телу. В тот же день они пришли к Моисею и Аарону",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 7,
        "text": "и сказали Моисею: - Мы осквернились, прикоснувшись к мертвому телу, но зачем отрешать нас от общего жертвоприношения Господу в назначенное время?",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 8,
        "text": "Моисей ответил им: - Ждите, пока я не узнаю, что повелит о вас Господь.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 9,
        "text": "Господь сказал Моисею:",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 10,
        "text": "- Скажи израильтянам: «Если кто из вас или ваших потомков осквернится, прикоснувшись к покойнику, или будет в дальней дороге, он все же может праздновать Господню Пасху.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 11,
        "text": "Пусть он празднует ее в четырнадцатый день второго месяца, вечером. Пусть он съест ягненка с пресным хлебом и горькими травами,",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 12,
        "text": "не оставляя ничего от него до утра и не ломая ни одной из костей. Празднуя Пасху, пусть он соблюдает ее установления.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 13,
        "text": "Но если человек, который чист и не находится в пути, не отпразднует Пасхи, он будет исторгнут из своего народа, потому что не принес Господу приношения в назначенное время. Он подлежит наказанию.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 14,
        "text": "Если живущий у вас чужеземец захочет отпраздновать Господню Пасху, пусть он исполняет ее правила и обычаи. Пусть у вас будут одинаковые правила и для поселенца, и для уроженца страны».",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 15,
        "text": "В тот день, когда была поставлена скиния, шатер свидетельства, ее покрыло облако. С вечера до утра пребывало оно над скинией и походило на огонь.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 16,
        "text": "Так было всегда: облако покрывало ее днем, а по ночам оно походило на огонь.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 17,
        "text": "Когда облако поднималось от шатра, израильтяне трогались в путь. Там, где облако останавливалось, израильтяне разбивали лагерь.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 18,
        "text": "По повелению Господа израильтяне трогались в путь, и по Его повелению разбивали лагерь. Пока облако стояло над скинией, они оставались в лагере.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 19,
        "text": "Даже если облако оставалось над скинией длительное время, израильтяне слушались Господа и не трогались в путь.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 20,
        "text": "Иногда облако было над скинией лишь несколько дней. Лишь по повелению Господа они стояли лагерем, и по Его повелению трогались в путь.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 21,
        "text": "Иногда облако стояло только с вечера и до утра, а когда утром оно поднималось, они трогались в путь. Днем или ночью, когда бы облако ни поднималось, они трогались в путь.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 22,
        "text": "Два дня, месяц или дольше - сколько бы облако ни стояло над скинией, израильтяне оставались в лагере и не трогались в путь. Но когда оно поднималось, они трогались в путь.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    },
    {
        "chapter": 9,
        "verse": 23,
        "text": "По повелению Господа они разбивали лагерь, и по Его повелению трогались в путь. Они слушались Господа, исполняя повеления, которые Господь давал через Моисея.",
        "translation_id": "NRT",
        "book_id": "Num",
        "book_name": "Numbers"
    }
]