[
    {
        "chapter": 1,
        "verse": 1,
        "text": "Видение, которое было к пророку Авдию. Так говорит Владыка, Господь, о Едоме: Мы услышали весть от Господа о том, что отправлен посланник к народам, чтобы объявить им: «Вставайте! Выступим войной против Едома!»",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "- Вот, Я сделаю тебя, Едом, малым среди народов, ты будешь презираем другими.",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Гордость сердца твоего обольстила тебя. Ты, что живешь в расщелинах скал, высоко строишь свой дом и говоришь в сердце своем: «Кто низвергнет меня на землю?»",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "Но даже если ты, подобно орлу, поднимешься ввысь и устроишь гнездо свое среди звезд, то и оттуда Я низвергну тебя, - возвещает Господь. -",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "О, как ты будешь разрушен! Если воры и грабители в ночи придут к тебе, разве они не украдут только то, что пожелают? Если проникнут к тебе собиратели винограда, разве не оставят они несколько виноградин?",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "Но все будет обыскано у Исава, и будут ограблены его тайники!",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "Все твои союзники вытеснят тебя до границы, и все твои друзья обманут и одолеют тебя. Те, кто ест твой хлеб, поставят на тебя западни, но ты не догадаешься.",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "Не в тот ли день это будет, - возвещает Господь, - когда Я истреблю мудрых в Едоме и благоразумных на горе Исава?",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "Воины твои, земля Феман, будут трепетать от страха, и каждый с горы Исава будет истреблен.",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "Из-за насилия над своим братом Иаковом, будешь покрыт позором, будешь уничтожен навсегда.",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "В тот день, когда ты, стоял в стороне, когда чужие народы уносили его богатства, а иноземцы входили в его ворота и бросали жребий об Иерусалиме, - ты был как один из них.",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 12,
        "text": "Тебе не следовало смотреть сверху вниз на своего брата в день его несчастья, не стоило торжествовать над народом Иуды в день его гибели и превозноситься в день его страдания.",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 13,
        "text": "Тебе не следовало входить в ворота Моего народа в день его бедствия, смотреть на его горе в день его бедствия, касаться его богатства в день его бедствия.",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 14,
        "text": "Тебе не стоило стоять на перекрестках и убивать беглецов, не стоило выдавать уцелевших в день страдания.",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 15,
        "text": "- Близок день Господень для всех народов: как ты поступал, так и с тобою поступят, то, что ты делал, падет на твою же голову.",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 16,
        "text": "Как вы пили на Святой горе Моей, так и все народы будут пить всегда, будут пить, не переставая, и исчезнут, будто их и не было никогда.",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 17,
        "text": "Будет на горе Сион спасение, и будет она святой обителью, а дом Иакова вернет свое наследие.",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 18,
        "text": "Дом Иакова будет огнем, дом Иосифа - пламенем; а дом Исава будет соломою, которую они подожгут и уничтожат; никто из дома Исава не выживет, - говорил Господь.",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 19,
        "text": "Люди в Негеве завладеют горами Исава, а люди в предгорье - землей филистимлян. Они захватят поля Ефрема и Самарии, а Вениамин завладеет Галаадом.",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 20,
        "text": "Войска сынов израилевых, те, что были в изгнании, завладеют землейханаанской до города Сарепты, а изгнанники Иерусалима, живущие в Сефараде, получат во владения южные города.",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    },
    {
        "chapter": 1,
        "verse": 21,
        "text": "Спасители взойдут на гору Сион в Иерусалиме, чтобы правитьгорою Исава, и наступит царствование Господа.",
        "translation_id": "NRT",
        "book_id": "Obad",
        "book_name": "Obadiah"
    }
]