[
    {
        "chapter": 16,
        "verse": 1,
        "text": "Затем я услышал громкий голос из храма, говорящий семи ангелам: - Идите и вылейте семь чаш Божьей ярости на землю.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 2,
        "text": "Первый ангел пошел и вылил содержимое своей чаши на сушу. После этого у людей, имеющих клеймо зверя и поклоняющихся его изображению, появились ужасные и болезненные нарывы.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 3,
        "text": "Второй ангел вылил содержимое своей чаши в море, и вода моря превратилась в кровь, напоминающую кровь мертвеца, и все живое в море умерло.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 4,
        "text": "Третий ангел вылил содержимое своей чаши на реки и на источники вод, и те также превратились в кровь.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 5,
        "text": "Я слышал, как ангел, имеющий власть над водами, сказал: - Справедлив Ты, Тот, Кто есть и Кто был, Святой, потому что Ты так судил.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 6,
        "text": "Ведь они пролили кровь святых и пророков, и Ты дал им пить кровь, как они и заслужили.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 7,
        "text": "И я услышал, как голос от жертвенника сказал: - Да, Господь, всемогущий Бог, Твои суды истинны и справедливы!",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 8,
        "text": "Четвертый ангел вылил содержимое своей чаши на солнце, и солнцу дано было палить людей огнем.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 9,
        "text": "Их жгла невыносимая жара, и они проклинали Имя Бога, имеющего власть над этими бедствиями. Но они не раскаялись и не воздали Ему славу.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 10,
        "text": "Пятый ангел вылил содержимое своей чаши на трон зверя, и все царство зверя погрузилось во тьму. Люди от боли кусали свои языки",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 11,
        "text": "и проклинали за свою боль и свои раны Бога небесного, но не раскаялись в своих делах.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 12,
        "text": "Шестой ангел вылил содержимое своей чаши в великую реку Евфрат. Вода в этой реке высохла, чтобы был готов путь царям с востока.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 13,
        "text": "Потом я увидел, как из пасти дракона, из пасти зверя и изо рта лжепророка вышли три нечистых духа, похожие на лягушек.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 14,
        "text": "Это духи демонов, совершающие знамения. Они отправляются к царям всей земли, чтобы собрать их на битву в великий день всемогущего Бога.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 15,
        "text": "- Вот! Я прихожу неожиданно, как вор! Благословен тот, кто бодрствует и хранит свою одежду, чтобы ему не ходить нагим, выставляя напоказ свой срам.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 16,
        "text": "Они собрали всех царей на место, называемое по-еврейски Армагеддон.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 17,
        "text": "Седьмой ангел вылил содержимое своей чаши в воздух, и из храма от трона прозвучал громкий голос: - Совершилось!",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 18,
        "text": "Тогда засверкали молнии, зазвучали голоса, загремел гром, и произошло сильное землетрясение. Такого мощного землетрясения не было за все время существования людей на земле! Столь великим было это землетрясение!",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 19,
        "text": "Великий город раскололся на три части, и города народов пали. Так Бог не забыл и великий Вавилон, Он дал ему выпить чашу, полную вина Его яростного гнева.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 20,
        "text": "Исчезли все острова, и гор больше не стало.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 16,
        "verse": 21,
        "text": "На людей с небес падал град весом в один талант, и люди проклинали Бога за это бедствие, потому что оно было совершенно ужасным.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    }
]