[
    {
        "chapter": 10,
        "verse": 1,
        "text": "Затем я увидел другого могучего ангела, спускающегося с небес. Он был окутан облаком, и над его головой сияла радуга. Его лицо было как солнце, а ноги - как огненные столбы.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 10,
        "verse": 2,
        "text": "Ангел держал в руке маленький развернутый свиток. Он поставил правую ногу на море, а левую на сушу.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 10,
        "verse": 3,
        "text": "Он закричал, и его крик напоминал рев льва, и от этого крика заговорили семь громов.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 10,
        "verse": 4,
        "text": "Когда проговорили семь громов, я приготовился писать, но голос с небес сказал мне: - Сохрани в тайне то, что сказали семь громов, не записывай этого.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 10,
        "verse": 5,
        "text": "Затем ангел, которого я видел стоящим одновременно на море и на суше, поднял правую руку к небу.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 10,
        "verse": 6,
        "text": "Он поклялся вечно Живущим, сотворившим небеса и то, что на них, землю и то, что на ней, и море с тем, что в нем. - Промедления больше не будет! - сказал он. -",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 10,
        "verse": 7,
        "text": "Но в те дни, когда седьмой ангел будет готов протрубить, тогда скрытый план Божий будет полностью осуществлен, как Он и объявил об этом Своим слугам пророкам.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 10,
        "verse": 8,
        "text": "Потом голос, который я слышал с небес, еще раз обратился ко мне: - Пойди и возьми открытый свиток из руки ангела, стоящего на море и на суше.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 10,
        "verse": 9,
        "text": "Я подошел к ангелу и попросил его дать мне этот маленький свиток. Ангел сказал мне: - Возьми его и съешь. От него у тебя будет горько в желудке, но во рту он будет сладким, как мед.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 10,
        "verse": 10,
        "text": "Я взял маленький свиток из руки ангела и съел его: во рту он был сладким, как мед, но в желудке потом была от него горечь.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 10,
        "verse": 11,
        "text": "Тогда мне было сказано: - Тебе предстоит опять пророчествовать о судьбах многих народов, племен, языков и царей.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    }
]