[
    {
        "chapter": 20,
        "verse": 1,
        "text": "Затем я увидел ангела, спускающегося с небес. У него был ключ от бездны, и в руке он держал огромную цепь.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 20,
        "verse": 2,
        "text": "Он схватил дракона, древнего змея, который является дьяволом и сатаной, сковал его на тысячу лет,",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 20,
        "verse": 3,
        "text": "бросил его в бездну, закрыл и опечатал, чтобы тот уже не мог больше обманывать народы, пока не окончится тысяча лет. После этого он должен быть освобожден на короткое время.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 20,
        "verse": 4,
        "text": "И я увидел троны, на которых сидели те, кому дано было править, и души обезглавленных за свидетельство об Иисусе и за слово Божье, души тех, кто не поклонился зверю и его изображению и не принял его клеймо на лоб и на руку. Они ожили и царствовали с Христом тысячу лет.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 20,
        "verse": 5,
        "text": "(Другие мертвые не ожили, пока не окончилась тысяча лет.) Это первое воскресение.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 20,
        "verse": 6,
        "text": "Блаженны и святы те, кто участвует в первом воскресении. Над ними вторая смерть уже не имеет власти. Они будут священниками Бога и Христа и будут царствовать с Ним тысячу лет.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 20,
        "verse": 7,
        "text": "Когда пройдет тысяча лет, сатана будет освобожден из своей темницы. Он выйдет, чтобы обмануть народы в четырех углах земли, народы, известные как Гог и Магог, чтобы собрать их на битву. Число их - как песчинок на берегу моря.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 20,
        "verse": 8,
        "text": "Они прошли маршем по всей земле и окружили стан народа Божьего - Его любимый город.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 20,
        "verse": 9,
        "text": "Но с небес сошел огонь и поглотил их.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 20,
        "verse": 10,
        "text": "Дьявол, который их обманул, был брошен в озеро, наполненное горящей серой, туда, где уже были зверь и лжепророк. Там они будут мучиться день и ночь, во веки веков.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 20,
        "verse": 11,
        "text": "Затем я увидел огромный белый трон и Сидящего на нем. От Его присутствия скрылись земля и небо, но им не нашлось места.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 20,
        "verse": 12,
        "text": "Я видел мертвых, великих и малых. Они стояли перед троном и перед раскрытыми книгами. Потом была раскрыта еще одна книга - книга жизни. Мертвые были судимы по их делам, согласно тому, что было записано в книгах.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 20,
        "verse": 13,
        "text": "Море отдало мертвецов, бывших в нем, и смерть и ад отдали своих мертвых, что были в них, и каждый был судим по своим делам.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 20,
        "verse": 14,
        "text": "Затем смерть и ад были брошены в огненное озеро. Огненное озеро - это вторая смерть.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 20,
        "verse": 15,
        "text": "Чье имя не было найдено записанным в книге жизни, тот был брошен в огненное озеро.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    }
]