[
    {
        "chapter": 3,
        "verse": 1,
        "text": "- Далее напиши ангелу церкви в Сардах: «Так говорит Имеющий семь духов Божьих и семь звезд: Я знаю твои дела. О тебе говорят, будто ты жив, но ты мертв.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 2,
        "text": "Пробудись! Укрепи то, что еще остается и находится на грани смерти, потому что Я не нахожу твои дела совершенными перед Моим Богом.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 3,
        "text": "Вспомни, что ты получил и что слышал, подчинись и покайся. Но если ты не пробудишься, то Я приду нежданно, как вор, и ты не узнаешь, когда Я приду к тебе.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 4,
        "text": "Однако у тебя в Сардах есть немного людей, которые не запятнали своей одежды. Они будут ходить со Мной в белых одеждах, потому что они достойны этого.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 5,
        "text": "Побеждающий будет одет в белую одежду, и Я не вычеркну его имени из книги жизни, но признаю его перед Моим Отцом и перед Его ангелами.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 6,
        "text": "У кого есть уши, пусть слышит, что Дух говорит церквам».",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 7,
        "text": "- Далее напиши ангелу церкви в Филадельфии: «Так говорит Святой и Истинный, владеющий ключом царя Давида. Что Он открывает, то уже никто не сможет закрыть, и что Он закрывает, уже никто не сможет открыть.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 8,
        "text": "Я знаю твои дела. Смотри, вот Я открыл перед тобой дверь, которую никто не может закрыть. Я знаю, что у тебя мало сил, но ты все же держался Моего слова и не отрекся от Моего Имени.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 9,
        "text": "Тех из сатанинского собрания, кто заявляет, что они иудеи, хотя на самом деле они вовсе не таковы, а всего лишь лжецы, Я заставлю прийти и поклониться тебе в ноги, и они узнают, что Я полюбил тебя.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 10,
        "text": "Ты послушал Меня и проявил стойкость, поэтому и Я сохраню тебя от часа испытаний, который постигнет весь мир, чтобы испытать жителей земли.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 11,
        "text": "Я приду скоро. Крепко держи то, что у тебя есть, чтобы никто не забрал твоего венца.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 12,
        "text": "Побеждающего Я сделаю опорой в храме Моего Бога, и он никогда его больше не покинет. Я напишу на нем Имя Бога Моего, имя города Моего Бога - нового Иерусалима, который спускается с небес от Моего Бога, - и Мое новое Имя.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 13,
        "text": "У кого есть уши, пусть слышит, что Дух говорит церквам».",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 14,
        "text": "- Далее напиши ангелу церкви в Лаодикии: «Так говорит Аминь - верный и истинный Свидетель, Источник Божьего творения:",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 15,
        "text": "Я знаю твои дела. Ты ни холоден, ни горяч. О, как хотелось бы, чтобы ты был или холоден, или горяч!",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 16,
        "text": "Но ты только тепл, а не горяч и не холоден, и поэтому Я изрыгну тебя из Своего рта.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 17,
        "text": "Ты говоришь: “Я богат, я много приобрел, и мне уже ничего не надо”. Но ты не осознаешь, что ты несчастен, жалок, нищ, слеп и гол.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 18,
        "text": "Я советую тебе купить у Меня золото, очищенное в огне, чтобы разбогатеть; купи и белую одежду, чтобы закрыть свою постыдную наготу; купи глазную мазь и помажь свои глаза, чтобы ты мог видеть.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 19,
        "text": "Тех, кого люблю, Я обличаю и наказываю. Поэтому прояви рвение и раскайся.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 20,
        "text": "Вот, Я стою у двери и стучу. Кто услышит Мой голос и откроет дверь, к тому Я войду и буду ужинать с ним, а он - со Мной.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 21,
        "text": "Побеждающему Я дам право сесть со Мной на Моем троне, как и Я Сам победил и сел с Моим Отцом на Его троне.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 3,
        "verse": 22,
        "text": "У кого есть уши, пусть слышит, что Дух говорит церквам».",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    }
]