[
    {
        "chapter": 2,
        "verse": 1,
        "text": "- Напиши ангелу церкви в Ефесе: «Так говорит Держащий в правой руке семь звезд и Ходящий среди семи золотых светильников:",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "Я знаю твои дела, твой труд и твою стойкость. Я знаю, что ты не можешь мириться со злыми людьми; ты проверил тех, кто выдает себя за апостолов, и нашел, что они лжецы.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Я знаю, что ты стоек, что ради Моего Имени перенес трудности и не изнемог.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "Но у Меня есть нечто против тебя: ты оставил свою первую любовь.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Вспомни высоту, с которой ты упал! Раскайся и твори дела, которые ты делал прежде. Если ты не раскаешься, то Я приду к тебе и уберу твой светильник с его места.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "Однако ты правильно делаешь, что ненавидишь дела николаитов, которые и Я ненавижу.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "У кого есть уши, пусть слышит, что Дух говорит церквам. Побеждающему Я дам право есть плоды с дерева жизни, которое растет в Божьем рае!»",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "- Далее напиши ангелу церкви в Смирне: «Так говорит Первый и Последний, Тот, Кто умер и вернулся к жизни:",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "Я знаю твои страдания и твою бедность, впрочем, ты богат! Я знаю, как тебя чернят те, кто выдает себя за иудеев, но которые на самом деле не что иное, как собрание сатанинское.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Не бойся предстоящих страданий. Некоторых из вас дьявол заключит в темницу, чтобы испытать вас, и вы десять дней будете терпеть страдания. Но оставайся верным даже до смерти, и Я дам тебе венец жизни.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "У кого есть уши, пусть слышит, что Дух говорит церквам. Побеждающему вторая смерть не причинит вреда!»",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "- Далее напиши ангелу церкви в Пергаме: «Так говорит Обладатель обоюдоострого меча:",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "Я знаю, что ты живешь там, где трон сатаны. Но, невзирая на это, ты верен Моему Имени. Ты не отрекся от веры в Меня даже в те дни, когда Мой верный свидетель Антипа был убит в твоем городе - жилище сатаны.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "Тем не менее, Мне есть что сказать против тебя: там у тебя есть люди, следующие учению Валаама, который научил в свое время царя Валака тому, как можно спровоцировать народ Израиля на грех, побудив их есть пищу, принесенную в жертву идолам, и жить развратной жизнью.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "Так и у тебя тоже есть приверженцы учения николаитов.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "Покайся! Иначе Я скоро приду к тебе и сражусь с ними мечом, выходящим из Моего рта!",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 17,
        "text": "У кого есть уши, пусть слышит, что Дух говорит церквам. Побеждающего Я угощу сокровенной манной! Я дам ему белый камень, на котором написано его новое имя, и это имя будет знать только тот, кто его получит!»",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 18,
        "text": "- Далее напиши ангелу церкви в Фиатире: «Так говорит Сын Божий, глаза Которого подобны пылающему огню, и ноги Которого сверкают, как сверкающий медный сплав:",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 19,
        "text": "Я знаю твои дела, твою любовь, веру, твое служение и терпение. Я знаю, что твои последние дела более велики, чем первые.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 20,
        "text": "Тем не менее, вот что Я скажу против тебя: ты терпишь женщину по имени Иезавель, которая называет себя пророчицей. Она своим учением вводит в заблуждение Моих слуг и толкает их к тому, чтобы они занимались развратом и ели пищу, принесенную в жертву идолам.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 21,
        "text": "Я дал ей время покаяться, но она не хочет раскаяться в своем разврате.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 22,
        "text": "Поэтому Я брошу ее на ложе, а тех, кто с ней занимается развратом, ввергну в великую скорбь, если не раскаются в том, что пошли ее путем.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 23,
        "text": "Я поражу ее детей смертью, и все церкви узнают, что Я испытываю сердца и мысли человека, и каждый из вас получит по своим делам.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 24,
        "text": "Говорю всем остальным в Фиатире, кто не следует ее учению и не узнал так называемых “глубин сатанинских”: больше Я не буду обременять вас ничем,",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 25,
        "text": "но будьте верны тому, что у вас есть, до тех пор, пока Я не приду.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 26,
        "text": "Побеждающему и исполняющему Мою волю до конца Я дам власть над народами,",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 27,
        "text": "как Я Сам получил ее от Моего Отца, и “он будет править ими железным скипетром; как сосуды глиняные, они сокрушатся”.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 28,
        "text": "Побеждающему Я дам утреннюю звезду.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 2,
        "verse": 29,
        "text": "У кого есть уши, пусть слышит, что Дух говорит церквам».",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    }
]