[
    {
        "chapter": 9,
        "verse": 1,
        "text": "Затрубил пятый ангел, и я увидел звезду, упавшую с неба на землю. Звезде был дан ключ от колодца бездны.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 2,
        "text": "Когда звезда открыла колодец бездны, оттуда поднялся дым, как из огромной печи. От дыма из колодца потемнели даже солнце и небо.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 3,
        "text": "Из дыма вышла на землю саранча, которой дана была власть, какую имеют на земле скорпионы.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 4,
        "text": "Ей было запрещено причинять вред земной траве, любым зеленым растениям и любому дереву, но она могла вредить тем людям, у которых на лбу не было печати Бога.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 5,
        "text": "Саранче не было разрешено убивать их, а только мучить пять месяцев. И люди мучились от боли, которая была как от укусов скорпиона.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 6,
        "text": "В те дни люди будут искать смерти и не смогут ее найти, они захотят умереть, но сама смерть убежит от них.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 7,
        "text": "Саранча была похожа на боевых коней, готовых к сражению. На ее головах было нечто вроде корон, как будто из золота, а ее лица были похожи на человеческие.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 8,
        "text": "Ее волосы напоминали женские, а зубы были похожи на клыки льва.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 9,
        "text": "На саранче была твердая, как железо, броня, и шум ее крыльев напоминал шум коней и боевых колесниц, мчащихся на сражение.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 10,
        "text": "У нее были хвосты, как у скорпионов, и жала, и в этих хвостах заключалась ее власть вредить людям пять месяцев.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 11,
        "text": "Царем над ней был ангел бездны, его звали по-еврейски Аваддон, а по-гречески Аполлион, что значит «Губитель».",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 12,
        "text": "Прошло первое бедствие, но еще предстояли два других.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 13,
        "text": "Затрубил шестой ангел, и я услышал голос, раздававшийся от четырех рогов золотого жертвенника, находящегося перед Богом.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 14,
        "text": "Этот голос сказал шестому ангелу, держащему трубу: - Освободи четырех ангелов, которые связаны у великой реки Евфрата.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 15,
        "text": "И четыре ангела, которые были приготовлены для этого часа, дня, месяца и года, были освобождены, чтобы погубить третью часть человечества.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 16,
        "text": "Конное войско насчитывало двести миллионов всадников: я слышал их число.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 17,
        "text": "Я видел в моем видении этих коней и всадников: на них огненно-красная, темно-синяя и желтая, как сера, броня. Головы коней похожи на головы львов, и из их пасти выходят огонь, дым и сера.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 18,
        "text": "Этими тремя губительными силами - огнем, дымом и серой, выходившими из их пастей, была погублена третья часть людей.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 19,
        "text": "Сила коней заключается в их пастях и в их хвостах. Хвосты эти похожи на змей: у них есть головы, которыми они и жалят.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 20,
        "text": "Те, кто не был погублен этими бедствиями, так и не раскаялись в своих делах. Они по-прежнему поклонялись демонам и идолам из золота, серебра, бронзы, камня и дерева - идолам, которые не могут ни видеть, ни слышать, ни ходить.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 9,
        "verse": 21,
        "text": "Они не раскаялись ни в убийствах своих, ни в колдовстве, ни в разврате, ни в воровстве.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    }
]