[
    {
        "chapter": 22,
        "verse": 1,
        "text": "Затем ангел показал мне реку воды жизни, блестящую, как кристалл, и текущую от трона Бога и Ягненка",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 2,
        "text": "посредине центральной улицы города. По обе стороны реки растет дерево жизни. Оно приносит двенадцать раз в год, давая каждый месяц свой плод, а листья дерева предназначены для исцеления народов.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 3,
        "text": "И там уже больше не будет ничего проклятого. В городе будет находиться трон Бога и Ягненка, и Его слуги будут служить Ему.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 4,
        "text": "Они будут видеть Его лицо, и на лбу у них будет написано Его Имя.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 5,
        "text": "Ночи больше не будет. Им уже не нужен будет свет ламп или свет солнца, потому что Господь Бог будет светить над ними. И они будут царствовать во веки веков.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 6,
        "text": "Ангел сказал мне: - Это верные и истинные слова. Господь Бог, вдохновляющий дух пророков, послал Своего ангела, чтобы показать Своим слугам то, что должно произойти в будущем.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 7,
        "text": "- Вот, Я скоро приду! Благословен тот, кто соблюдает слова пророчества, записанные в этом свитке.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 8,
        "text": "Я, Иоанн, все это слышал и видел. И услышав и увидев все это, я пал, чтобы поклониться у ног ангела, который мне все это показывает.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 9,
        "text": "Но ангел говорит мне: - Не делай этого! Я такой же слуга, как и ты, как твои братья-пророки и как те, кто соблюдает слова, записанные в этом свитке. Поклонись Богу!",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 10,
        "text": "Потом он говорит мне: - Не запечатывай слов пророчества, записанных в этом свитке, потому что время уже близко.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 11,
        "text": "Кто поступает несправедливо, тот и будет продолжать поступать несправедливо. Кто ведет скверную жизнь, тот и будет продолжать вести скверную жизнь. Но тот, кто живет праведной жизнью, будет продолжать жить праведно, и тот, кто свят, будет продолжать жить свято.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 12,
        "text": "- Вот, Я скоро приду! Я несу воздаяние каждому, и каждый получит по своим делам.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 13,
        "text": "Я - Альфа и Омега, Первый и Последний, Начало и Конец.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 14,
        "text": "Блаженны те, кто омывает свои одежды, чтобы им иметь право питаться от дерева жизни и войти в город через ворота.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 15,
        "text": "А снаружи останутся псы, колдуны, развратники, убийцы, идолопоклонники и все любящие и творящие неправду.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 16,
        "text": "Я, Иисус, послал Моего ангела, чтобы передать вам это свидетельство для церквей. Я - Корень и Потомок Давида, Я - яркая Утренняя Звезда.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 17,
        "text": "Дух и невеста говорят: - Приди! И каждый, кто это слышит, пусть тоже скажет: - Приди! Пусть приходит мучимый жаждой! Кто хочет, пусть берет безвозмездный дар - воду жизни!",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 18,
        "text": "И я предупреждаю каждого, кто слышит слова пророчества, записанные в этом свитке: кто добавит что-либо к этим словам, тому Бог добавит и бедствия, о которых написано в этом свитке.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 19,
        "text": "И если кто отнимет что-либо из слов этой пророчества, записанных в этом свитке, у того и Бог отнимет право питаться от дерева жизни и жить в святом городе, которые описаны в этом свитке.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 20,
        "text": "Свидетельствующий об этом говорит: - Да, Я скоро приду! Аминь! Приди, Господь Иисус!",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 22,
        "verse": 21,
        "text": "Пусть благодать Господа Иисуса будет со всеми. Аминь.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    }
]