[
    {
        "chapter": 12,
        "verse": 1,
        "text": "На небе появилось поразительное знамение - женщина, одетая в солнце, у которой под ногами была луна, а на голове - венец из двенадцати звезд.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 12,
        "verse": 2,
        "text": "Она была беременна и кричала от боли, потому что у нее начались родовые схватки.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 12,
        "verse": 3,
        "text": "Потом на небе появилось другое знамение - огромный красный дракон с семью головами, десятью рогами и с семью венцами на головах.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 12,
        "verse": 4,
        "text": "Его хвост увлек с небес третью часть звезд и сбросил их на землю. Дракон встал перед рожавшей женщиной, чтобы сразу проглотить ее ребенка, как только он родится.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 12,
        "verse": 5,
        "text": "Женщина родила сына, младенца мужского пола, которому предстоит править всеми народами железным скипетром, и ребенок был взят к Богу и Его трону.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 12,
        "verse": 6,
        "text": "А женщина убежала в пустыню, в место, приготовленное для нее Богом, и там ее кормили в течение тысячи двухсот шестидесяти дней.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 12,
        "verse": 7,
        "text": "На небе началась война. На одной стороне сражались Михаил и его ангелы, а на другой стороне воевал дракон со своими ангелами.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 12,
        "verse": 8,
        "text": "Но дракон оказался недостаточно силен, и он, со своими ангелами, потерял свое место на небесах.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 12,
        "verse": 9,
        "text": "Этот великий дракон - древний змей, которого называют дьяволом и сатаной; он, обманувший весь мир, был вместе со своими ангелами сброшен на землю.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 12,
        "verse": 10,
        "text": "Я тогда услышал в небе громкий голос, который произнес: - Наступило спасение, могущество и Царство нашего Бога! Власть теперь у Его Христа! Обвинитель наших братьев, обвинявший их день и ночь перед Богом, низвержен!",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 12,
        "verse": 11,
        "text": "Они победили его кровью Ягненка и словом своего свидетельства. Они не жалели жизни и не страшились смерти.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 12,
        "verse": 12,
        "text": "Поэтому радуйтесь, небеса и те, кто живет на них! Но горе земле и морю, потому что к вам сошел дьявол! Он полон ярости, так как знает, что ему осталось уже немного времени.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 12,
        "verse": 13,
        "text": "Когда дракон увидел, что он сброшен на землю, то стал преследовать женщину, родившую мальчика.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 12,
        "verse": 14,
        "text": "Женщине были даны два огромных орлиных крыла, чтобы она смогла улететь в место, приготовленное для нее в пустыне. Там ее кормят в течение года, двух лет и еще полугода, вне досягаемости дракона.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 12,
        "verse": 15,
        "text": "Змей выпустил из своей пасти поток воды, словно реку, чтобы женщину унесло этой рекой.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 12,
        "verse": 16,
        "text": "Но земля помогла женщине: она раскрылась и проглотила реку, которую дракон выпустил из своей пасти.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    },
    {
        "chapter": 12,
        "verse": 17,
        "text": "Дракон пришел в ярость из-за женщины и пошел войной на других ее детей - тех, кто соблюдает повеления Божьи и несет людям свидетельство Иисуса.",
        "translation_id": "NRT",
        "book_id": "Rev",
        "book_name": "Revelation"
    }
]