[
    {
        "chapter": 7,
        "verse": 1,
        "text": "Братья, я обращаюсь к вам как к знающим Закон; разве вы не знаете, что Закон имеет силу над человеком, пока человек жив?",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 2,
        "text": "Замужняя женщина, например, связана законом о браке со своим мужем, пока он жив. Если же ее муж умрет, она освобождается от этого закона.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 3,
        "text": "И поэтому, если она выходит замуж за другого, когда ее муж еще жив, она тем самым нарушает супружескую верность, но если ее муж умер, то она свободна от закона и не может быть обвинена в супружеской измене, выйдя замуж за другого.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 4,
        "text": "Также и с вами, братья мои. Вы умерли для Закона через смерть Иисуса Христа в теле, чтобы вам принадлежать Другому, Тому, Кто был воскрешен из мертвых, и приносить плод Богу.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 5,
        "text": "Когда мы жили сообразно своей грешной природе, то Закон пробуждал в нас греховные желания, действующие в членах нашего тела, и плодом их была смерть.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 6,
        "text": "Сейчас же, когда мы умерли для того, что когда-то нас связывало, мы были освобождены от Закона, чтобы служить Богу по-новому, с помощью Святого Духа, а не как раньше - по букве Закона.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 7,
        "text": "Что же это значит? Что Закон - это грех? Конечно нет. Однако я бы и не знал, что такое грех, если бы не существовал Закон. Я бы не знал, например, что значит желать, если бы Закон не говорил: «Не желай».",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 8,
        "text": "Грех, найдя предлог в этом повелении, породил во мне всевозможные желания, но без Закона грех мертв.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 9,
        "text": "Я когда-то жил, не зная Закона, но когда я узнал Божьеповеление, то грех во мне ожил,",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 10,
        "text": "а я умер. Оказалось, что повеление, которое должно было принести жизнь, принесло смерть,",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 11,
        "text": "потому что грех, используя само повеление, обманул меня и привел к духовной смерти.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 12,
        "text": "Но Закон святой, и повеление святое, справедливое и хорошее.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 13,
        "text": "Так что же, хорошее принесло мне смерть? Нет! Но чтобы грех мог проявить себя как грех, он, действуя через хорошее, произвел во мне смерть.И, таким образом, через повеление,мы смогли яснее увидеть насколько ужасен грех.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 14,
        "text": "Мы знаем, что Закон духовен. Я же телесен, продан в рабство греху.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 15,
        "text": "Я и сам не понимаю, что делаю. То, что я хочу, я не делаю, а вместо этого делаю то, что ненавижу.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 16,
        "text": "И если я делаю то, чего не хочу, то я тем самым соглашаюсь, что сам Закон хорош.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 17,
        "text": "Ведь это уже делаю не я сам, а грех, который живет во мне.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 18,
        "text": "Я знаю, что во мне, в плоти моей, нет ничего хорошего, потому что я хочу делать добро, но не могу.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 19,
        "text": "И то, что я делаю, - это не то добро, которое я хотел бы делать. Я продолжаю делать зло, которого не хочу делать.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 20,
        "text": "Итак, если я делаю то, чего не хочу, то это уже не я делаю, а живущий во мне грех.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 21,
        "text": "Я обнаружил, что здесь действует такой закон: когда я хочу делать добро, то зло уже тут как тут.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 22,
        "text": "Внутренне я радуюсь Божьему Закону,",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 23,
        "text": "но в моем теле действует другой закон. Этот закон ведет войну против закона моего разума и делает меня пленником закона греха, который действует в членах моего тела.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 24,
        "text": "Несчастный я человек! Кто бы избавил меня от этого тела смерти?",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 7,
        "verse": 25,
        "text": "Но благодарение Богу, Который сделал это через Иисуса Христа, нашего Господа! Итак, моим разумом я служу Закону Бога, а телом я раб закону греха.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    }
]