[
    {
        "chapter": 5,
        "verse": 1,
        "text": "Поэтому, получив оправдание по вере, мы имеем мир с Богом через нашего Господа Иисуса Христа.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 2,
        "text": "Через Него нам верою открыт доступ к благодати, в которой мы сейчас и стоим. И мы хвалимся в надежде на то, что разделим славу Бога.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 3,
        "text": "Но не только этим, мы хвалимся и нашими страданиями, потому что знаем, что страдания вырабатывают стойкость,",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 4,
        "text": "стойкость дает опытность, а опытность вселяет надежду.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 5,
        "text": "Надежда же не разочаровывает, потому что Божья любовь излилась в наши сердца через Святого Духа, Который нам дан.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 6,
        "text": "Когда мы еще были беспомощными, Христос в определенное время умер за нечестивых.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 7,
        "text": "Ведь вряд ли кто отдаст свою жизнь даже за праведника, хотя, может быть, кто-то и решится умереть за доброго человека.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 8,
        "text": "Но Бог проявил Свою любовь к нам в том, что Христос умер за нас, когда мы были еще грешниками.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 9,
        "text": "И сейчас, когда мы оправданы Его кровью, мы тем более будем спасены Им от Божьего гнева!",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 10,
        "text": "Если мы, в прошлом враги Богу, примирились с Ним через смерть Его Сына, то тем более, уже примиренные, мы будем спасены Его жизнью!",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 11,
        "text": "Более того, мы хвалимся Богом через нашего Господа Иисуса Христа, через Которого мы теперь и получили это примирение!",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 12,
        "text": "Грех вошел в мир через одного человека, а с грехом - смерть, и, таким образом, все стали смертными, потому что в нем все согрешили.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 13,
        "text": "Еще до того, как был дан Закон, грех уже был в мире, но грех не вменяется там, где нет Закона.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 14,
        "text": "Однако же от Адама и до Моисея смерть уже царствовала и над теми, кто не согрешил как Адам, преступив Божий запрет. Адам, в каком-то смысле, является прообразом Того, Кто должен был прийти.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 15,
        "text": "Но дар благодати действует не так, как преступление Адама. Если множество людей умерло из-за согрешения одного, то тем более благодать Божья и дар по благодати одного Человека, Иисуса Христа, в изобилии даются многим!",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 16,
        "text": "Последствия греха одного человека не могут быть даже сравнимы с тем, что дает этот дар. Суд за одно преступление повлек за собой осуждение, а дар благодати принес оправдание от множества преступлений.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 17,
        "text": "Если из-за преступления всего лишь одного человека воцарилась смерть, то тем более через одного Человека, Иисуса Христа, будут царствовать в жизни те, кто принимает богатство благодати и дар праведности!",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 18,
        "text": "Итак, как преступление одного принесло осуждение всем людям, так и праведный поступок Одного принес оправдание, дающее жизнь всем.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 19,
        "text": "Как непослушанием одного многие стали грешниками, так и послушанием Одного многие станут праведными.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 20,
        "text": "Закон же пришел, чтобы умножилось преступление. Но там, где умножился грех, возникло и изобилие благодати,",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 5,
        "verse": 21,
        "text": "чтобы как грех царствовал и вел к смерти, так и благодать царствовала в праведности, ведущей к вечной жизни через Иисуса Христа, нашего Господа.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    }
]