[
    {
        "chapter": 14,
        "verse": 1,
        "text": "Человека, слабого в вере, принимайте, не споря о мнениях.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 2,
        "text": "Вера одного позволяет ему есть все, а слабый в вере ест только овощи.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 3,
        "text": "Тот, кто ест все, не должен смотреть свысока на того, кто этого не делает, и, в свою очередь, тот, кто чего-то не ест, не должен осуждать того, кто ест, потому что Бог принял его.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 4,
        "text": "Кто ты такой, чтобы судить чужого слугу? Стоит он или падает перед своим хозяином, он будет снова поставлен на ноги, потому что Господь способен поставить его.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 5,
        "text": "Кто-то различает дни как более и менее важные, а для другого все дни одинаковы. Пусть каждый и дальше поступает в соответствии со своими убеждениями.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 6,
        "text": "Кто считает, что один день важнее другого, тот делает это для Господа. Кто ест что-либо - ест для Господа, потому что он при этом благодарит Бога, и кто не ест этого - тоже для Господа не ест и благодарит Бога.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 7,
        "text": "Никто из нас не живет для себя и не умирает для себя.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 8,
        "text": "Если мы живем, то живем для Господа, и если умираем, то умираем тоже для Господа. Живем мы или умираем - мы принадлежим Ему.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 9,
        "text": "Ведь для этого и Христос умер и воскрес, чтобы Ему быть Господом живых и мертвых.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 10,
        "text": "Почему же ты судишь своего брата? Или почему ты презираешь своего брата? Ведь все мы предстанем на суд Божий.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 11,
        "text": "Написано: «Верно как то, что Я живу, - говорит Господь, - каждое колено поклонится предо Мной и каждый язык исповедает, что Я Бог».",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 12,
        "text": "Каждый из нас ответит перед Богом сам за себя.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 13,
        "text": "Поэтому не будем больше судить друг друга. Лучше смотрите за собой, чтобы не делать ничего такого, из-за чего брат ваш может споткнуться и упасть.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 14,
        "text": "Я знаю и твердо убежден в Господе Иисусе, что нет никакой пищи, которая была бы сама по себе нечиста, но если человек считает что-либо нечистым, то для него оно нечисто.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 15,
        "text": "Если твой брат оскорбляется из-за пищи, которую ты ешь, то ты поступаешь не по любви. Не губи своей пищей брата, за которого умер Христос.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 16,
        "text": "Не давайте людям повода ругать то, что вы считаете добрым.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 17,
        "text": "Царство Божье заключается не в пище и питье, а в праведности, в мире и в радости, которую дает Святой Дух.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 18,
        "text": "Кто так служит Христу, тот доставляет радость Богу и заслуживает одобрение людей.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 19,
        "text": "Будем же прилагать все усилия, чтобы делать то, что ведет к миру и взаимному назиданию.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 20,
        "text": "Не разрушайте дела Божьи ради пищи. Вся пища чиста, но плохо поступает тот, кто через пищу приводит своего ближнего к падению.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 21,
        "text": "Лучше не есть мяса, не пить вина и не делать ничего, от чего твой брат спотыкается.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 22,
        "text": "Пусть твое мнение на этот счет будет твоим личным убеждением перед Богом, и счастлив тот, кто не осуждает себя за свой выбор.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    },
    {
        "chapter": 14,
        "verse": 23,
        "text": "Кто ест и в то же время сомневается в правильности своего решения, уже осужден, потому что он не поступает в соответствии со своей верой, а все, что не по вере, - грех.",
        "translation_id": "NRT",
        "book_id": "Rom",
        "book_name": "Romans"
    }
]