[
    {
        "chapter": 4,
        "verse": 1,
        "text": "А Вооз тем временем направился к городским воротам и сел там. Когда родственник, о котором он говорил, проходил мимо, Вооз сказал: - Сверни сюда, мой друг, и присядь. Тот свернул и сел.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 2,
        "text": "Вооз взял десять человек из старейшин города и сказал им: - Сядьте здесь. И они сели.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 3,
        "text": "После этого он сказал тому родственнику: - Ноеминь, которая вернулась из Моава, продает участок земли, что принадлежал нашему родичу Елимелеху.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 4,
        "text": "Я подумал, что должен довести это до твоего сведения и предложить тебе купить его в присутствии тех, кто сидит здесь, и в присутствии старейшин моего народа. Но если ты не купишь, скажи мне, чтобы я знал. Ведь ни у кого, кроме тебя, нет права сделать это, а я - за тобой. - Я выкуплю его, - сказал он.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 5,
        "text": "Тогда Вооз сказал: - В тот день, когда купишь землю у Ноемини, ты также должен будешь жениться на моавитянке Руфи, вдове покойного, чтобы, когда у вас родится сын, собственность на землю осталась за семьей покойного.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 6,
        "text": "Но родственник сказал: - В таком случае я не могу выкупить этот участок, потому что я подвергну опасности свое собственное имение. Выкупай-ка сам, а я не могу этого сделать.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 7,
        "text": "(А в прежние времена в Израиле, чтобы выкупить или передать права на собственность, один из участников сделки снимал свою сандалию и отдавал ее другому. Такой в Израиле был обычай узаконивать сделку.)",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 8,
        "text": "Родственник сказал Воозу: - Покупай сам. И снял свою сандалию.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 9,
        "text": "Тогда Вооз объявил старейшинам и всему народу: - Сегодня вы свидетели того, что я купил у Ноемини все, что принадлежало Елимелеху, Хилиону и Махлону.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 10,
        "text": "Еще я взял моавитянку Руфь, вдову Махлона, себе в жены, чтобы сохранить землю за семьей покойного, чтобы его имя не исчезло среди его родичей и от ворот его родного города. Вы сегодня свидетели!",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 11,
        "text": "Тогда старейшины и все, кто был у ворот, сказали: - Мы свидетели. Пусть Господь сделает плодовитой женщину, которая входит в твой дом, подобно Рахили и Лии, которые вместе возвели дом Израиля. Приобретай богатство в Ефрафе и славься в Вифлееме.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 12,
        "text": "Пусть через потомство, которое Господь даст тебе от этой молодой женщины, твой род уподобится роду Фареса, которого Фамарь родила Иуде.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 13,
        "text": "Так Вооз взял Руфь, и она стала его женой. Он лег с ней, и Господь дал ей забеременеть, и она родила сына.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 14,
        "text": "Женщины говорили Ноемини: - Слава Господу, Который не оставил тебя сегодня без наследника, который будет заботиться о тебе. Пусть мальчик прославится в Израиле!",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 15,
        "text": "Он обновит твою жизнь и обеспечит тебя в старости. Ведь его родила твоя сноха, которая любит тебя, и которая для тебя лучше семи сыновей.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 16,
        "text": "Ноеминь взяла младенца, носила его в объятиях и нянчила его.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 17,
        "text": "Женщины, которые жили там, говорили: - У Ноемини родился сын. Они назвали его Овид. Он стал отцом Иессея, отца Давида.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 18,
        "text": "И вот родословие Фареса: Фарес был отцом Хецрона,",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 19,
        "text": "Хецрон - отцом Арама, Арам - отцом Аминадава,",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 20,
        "text": "Аминадав - отцом Наассона, Наассон - отцом Салмона,",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 21,
        "text": "Салмон - отцом Вооза, Вооз - отцом Овида,",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 4,
        "verse": 22,
        "text": "Овид - отцом Иессея, а Иессей - отцом Давида.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    }
]