[
    {
        "chapter": 3,
        "verse": 1,
        "text": "Однажды ее свекровь Ноеминь сказала ей: - Моя дочь, не должна ли я постараться найти тебе пристанище, чтобы тебе было хорошо?",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 3,
        "verse": 2,
        "text": "Разве Вооз, со служанками которого ты была, нам не родственник? Сегодня вечером он веет ячмень на току.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 3,
        "verse": 3,
        "text": "Итак, вымойся, помажься ароматными маслами и надень свои лучшие одежды. Иди на гумно, но не показывайся ему до тех пор, пока он не закончит есть и пить.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 3,
        "verse": 4,
        "text": "Когда он ляжет, заметь место, где он лежит. Потом иди, открой покрывало у его ног и ляг. Он скажет тебе, что делать.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 3,
        "verse": 5,
        "text": "- Я сделаю все, как ты говоришь, - ответила Руфь.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 3,
        "verse": 6,
        "text": "Она пошла на ток и сделала все, что сказала ей сделать свекровь.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 3,
        "verse": 7,
        "text": "Когда Вооз закончил есть и пить и пришел в хорошее настроение, он пошел, чтобы лечь у дальнего угла скирды. Руфь тихо подошла, открыла покрывало у его ног и легла.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 3,
        "verse": 8,
        "text": "В полночь он вздрогнул, повернулся и обнаружил женщину, лежащую у его ног.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 3,
        "verse": 9,
        "text": "- Кто ты? - спросил он. - Я твоя служанка Руфь, - сказала она. - Простри надо мной край твоей одежды, ведь ты один из наших ближайших родственников, несущих ответственность за нас.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 3,
        "verse": 10,
        "text": "- Благослови тебя Господь, моя дочь, - ответил он. - Это доброе дело больше того, которое ты сделала прежде: ты не стала бегать за молодыми мужчинами - ни за богатыми, ни за бедными.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 3,
        "verse": 11,
        "text": "И теперь, моя дочь, не бойся. Я сделаю для тебя все, о чем ты просишь. Весь мой город знает, что ты достойная женщина.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 3,
        "verse": 12,
        "text": "Хотя я и близкий родственник, есть родственник еще ближе меня.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 3,
        "verse": 13,
        "text": "Оставайся на ночь здесь, а утром, если он захочет быть вашим покровителем, то хорошо - пусть будет. Но если не захочет, то верно, как то, что жив Господь, это сделаю я. Спи здесь до утра.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 3,
        "verse": 14,
        "text": "И она лежала у его ног до утра, но встала рано, до того, как один человек мог распознать другого. Вооз сказал про себя: «Пусть никто не знает, что на гумно приходила женщина».",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 3,
        "verse": 15,
        "text": "Он сказал ей: - Подай мне свою накидку, которая на тебе, и держи ее. Когда она сделала это, он высыпал в накидку шесть мер ячменя и помог ей закинуть ношу на плечи. После этого он вернулся в город.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 3,
        "verse": 16,
        "text": "Когда Руфь пришла к своей свекрови, Ноеминь спросила: - Ну как, моя дочь? И она рассказала ей обо всем, что сделал для нее Вооз,",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 3,
        "verse": 17,
        "text": "и прибавила: - Он дал мне эти шесть мер ячменя, сказав: «Не возвращайся к своей свекрови с пустыми руками».",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 3,
        "verse": 18,
        "text": "Ноеминь сказала: - Подожди, моя дочь, пока не узнаешь, чем все закончится. Ведь этот человек не успокоится, пока сегодня же не решит этого дела.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    }
]