[
    {
        "chapter": 2,
        "verse": 1,
        "text": "У Ноемини был родственник со стороны мужа из того же клана, что и Елимелеха, богатый и влиятельный человек, по имени Вооз.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 2,
        "text": "Руфь моавитянка сказала Ноемини: - Отпусти меня в поля, подбирать оставшееся зерно за тем, в чьих глазах найду расположение. Ноеминь сказала ей: - Иди, моя дочь.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 3,
        "text": "Она вышла и начала подбирать в полях за жнецами. И случилось так, что она пришла на ту часть поля, которая принадлежала Воозу из клана Елимелеха.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 4,
        "text": "Как раз тогда из Вифлеема пришел Вооз и приветствовал жнецов: - Пусть будет с вами Господь! - Благослови тебя Господь, - откликнулись они.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 5,
        "text": "Вооз спросил старосту своих жнецов: - Чья та молодая женщина?",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 6,
        "text": "Староста ответил: - Это та моавитянка, что вернулась из Моава с Ноеминью.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 7,
        "text": "Она сказала: «Пожалуйста, позволь мне подбирать колосья следом за жнецами». Она пришла на поле и находится здесь с утра до этого времени; мало бывает она дома.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 8,
        "text": "Вооз сказал Руфи: - Послушай меня, моя дочь. Не ходи подбирать на другое поле и не удаляйся отсюда. Оставайся здесь с моими служанками.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 9,
        "text": "Смотри, на каком поле жнут мои слуги, и держись вместе с моими служанками. Я велел своим слугам не трогать тебя. И всякий раз, когда ты захочешь пить, иди и пей из кувшинов, которые наполняют мои слуги.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 10,
        "text": "Она поклонилась, коснувшись лицом земли, и воскликнула: - За что ты так добр ко мне, почему ты проявляешь такую заботу о чужестранке?",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 11,
        "text": "Вооз ответил: - Мне рассказали обо всем, что ты сделала для своей свекрови после смерти твоего мужа: как ты оставила своих отца и мать и свою родину и пришла жить к народу, которого ты прежде не знала.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 12,
        "text": "Пусть Господь воздаст тебе за то, что ты сделала. Да получишь ты богатую награду от Господа, Бога Израиля, к Которому ты пришла, чтобы найти прибежище под Его крыльями.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 13,
        "text": "- Да буду я и дальше находить милость в твоих глазах, мой господин, - сказала она. - Ты утешил меня и говорил с твоей служанкой по-доброму, несмотря на то, что я не стою ни одной из твоих служанок.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 14,
        "text": "Во время обеда Вооз сказал ей: - Подойди сюда. Возьми хлеб и обмакивай его в уксус. Когда она села рядом со жнецами, он предложил ей жареного зерна. Она съела столько, сколько хотела, и еще осталось.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 15,
        "text": "Когда она встала, чтобы подбирать дальше, Вооз приказал своим слугам: - Даже если она будет собирать среди снопов, не обижайте ее.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 16,
        "text": "Наоборот, отбрасывайте для нее колосья из вязанок и оставляйте ей подбирать, и не попрекайте ее.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 17,
        "text": "И так Руфь подбирала на поле до вечера. Когда она вымолотила ячмень, который собрала, получилось около ефы.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 18,
        "text": "Она принесла его в город, и ее свекровь увидела, как много она собрала. Еще Руфь вытащила и дала ей то, что осталось у нее после обеда.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 19,
        "text": "Свекровь спросила ее: - Где ты собирала сегодня? Где ты работала? Пусть будет благословен тот человек, который позаботился о тебе! Руфь рассказала своей свекрови о том, у кого она работала. - Человека, у которого я сегодня работала, зовут Вооз, - сказала она.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 20,
        "text": "- Благослови его Господь! - сказала Ноеминь своей снохе. - Он не оставил без милости ни живых, ни умерших. Затем прибавила - Этот человек с нами в близком родстве.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 21,
        "text": "Руфь моавитянка сказала: - Он даже сказал мне: «Оставайся с моими работниками до тех пор, пока они не закончат убирать все мое зерно».",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 22,
        "text": "Ноеминь сказала своей снохе Руфи: - Это хорошо, моя дочь, что ты будешь ходить с его служанками, потому что на чьем-нибудь другом поле тебя могли бы обидеть.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    },
    {
        "chapter": 2,
        "verse": 23,
        "text": "Руфь держалась со служанками Вооза и подбирала колосья, пока не кончилась жатва ячменя и пшеницы. А жила она у своей свекрови.",
        "translation_id": "NRT",
        "book_id": "Ruth",
        "book_name": "Ruth"
    }
]