[
    {
        "chapter": 1,
        "verse": 1,
        "text": "В восьмом месяце второго года правления Дария было слово Господне к пророку Захарии, сыну Берехии, внуку Иддо:",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "- Господь сильно прогневался на ваших предков.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Скажи же народу: «Так говорит Господь сил: Вернитесь ко Мне, - возвещает Господь сил, - и Я вернусь к вам, - говорит Господь сил. -",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "Не будьте как ваши предки, к которым взывали прежние пророки: “Так говорит Господь сил: Отвернитесь от своих злых путей и скверных обычаев”, а они не слушали и не внимали Мне, - возвещает Господь. -",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "Где теперь ваши предки? И разве вечно живут пророки?",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "Но разве Мои слова и повеления, которые Я дал Моим слугам, пророкам, не исполнились над вашими предками? Они тогда покаялись и сказали: “Господь сил поступил с нами так, как мы заслужили своими путями и делами - как Он определил, так и поступил”».",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "В двадцать четвертый день одиннадцатого месяца, месяца Шевата, во втором году правления Дария, было слово Господне к пророку Захарии, сыну Берехии, внуку Иддо.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "Ночью мне было видение: смотрю, предо мной некто на рыжем коне. Он стоял среди миртов, что в горной долине; позади него - рыжие, гнедые и белые кони.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "Я спросил: - Что это значит, мой господин? И ангел, который говорил со мной, сказал: - Я покажу тебе, что это значит.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "Тот, кто стоял среди миртов, ответил: - Это те, кого Господь послал пройти по земле дозором.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "И они сказали Ангелу Господа, Который стоял среди миртов: - Мы прошли по земле дозором, на всей земле покой и мир.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 12,
        "text": "Тогда Ангел Господень сказал: - Господи сил, до каких пор Ты будешь отказывать в милости Иерусалиму и городам Иуды, на которые Ты гневаешься вот уже семьдесят лет?",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 13,
        "text": "И Господь отвечал добрыми и утешительными словами ангелу, говорившему со мной.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 14,
        "text": "Тогда ангел, который говорил со мной, сказал мне: - Вот что ты должен возвестить: «Так говорит Господь сил: Крепко возревновал Я об Иерусалиме и Сионе,",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 15,
        "text": "а на народы, живущие в покое, Я страшно разгневан. Тогда как Я лишь немного гневался на Мой народ, они без меры обрушили на него бедствие.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 16,
        "text": "Поэтому так говорит Господь: Я вернусь в Иерусалим с состраданием, и Мой дом будет там отстроен, - возвещает Господь сил, - и протянется над Иерусалимом землемерная нить».",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 17,
        "text": "Еще провозгласи: «Так говорит Господь сил: Снова переполнятся изобилием Мои города, и вновь Господь утешит Сион и изберет Иерусалим».",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 18,
        "text": "Я поднял глаза и вижу: предо мной четыре рога.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 19,
        "text": "Я спросил ангела, который говорил со мной: - Что это? Он ответил: - Это рога, которые разметали Иудею, Израиль и Иерусалим.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 20,
        "text": "Затем Господь показал мне четырех кузнецов.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 1,
        "verse": 21,
        "text": "Я спросил: - Что они собираются делать? Он ответил: - Этими рогами народы разметали Иудею так, что никто не мог поднять своей головы, а кузнецы пришли нагнать на них страх и сбить им рога, которые они подняли против земли Иудеи, чтобы разметать ее народ.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    }
]