[
    {
        "chapter": 9,
        "verse": 1,
        "text": "Пророческое слово от Господа против земли Хадраха, оно касается и Дамаска - так как на Господа смотрят все люди, как и все роды Израиля, -",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 9,
        "verse": 2,
        "text": "касается и Емафа, который граничит с Дамаском, и Тира с Сидоном, хотя они так мудры.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 9,
        "verse": 3,
        "text": "Тир себе выстроил крепость; накопил серебра, как пыли, и золота, как уличной грязи.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 9,
        "verse": 4,
        "text": "Но Владыка отнимет у него добро, бросит в море его богатства, а сам он сгорит дотла.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 9,
        "verse": 5,
        "text": "Аскалон увидит и устрашится, и сожмется от страха Газа, и Екрон вместе с ними: погибла его надежда. Не станет в Газе царя, и Аскалон опустеет.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 9,
        "verse": 6,
        "text": "Азот заселится чужестранцами, Я сломлю гордость филистимлян.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 9,
        "verse": 7,
        "text": "Я исторгну из уст их кровь, из зубов их - запретную пищу. Уцелевшие из них будут поклоняться нашему Богу они станут одним из кланов Иуды, а Екрон уподобится иевусеям.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 9,
        "verse": 8,
        "text": "Свой дом окружу Я охранным дозором от грабительских свор. Никакой обидчик к ним впредь не явится, ведь ныне Я Сам на страже.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 9,
        "verse": 9,
        "text": "Возликуй великим ликованием, дочь Сиона! Кричи от радости, дочь Иерусалима! Вот, Царь твой идет к тебе, погляди, торжествующий, победоносный, кроткий, верхом на ослице и ослике, сыне вьючного животного.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 9,
        "verse": 10,
        "text": "Он истребит колесницы в Ефреме и коней боевых в Иерусалиме, и лук боевой будет сломан. Он возвестит мир народам. Его владычество будет от моря до моря и от Реки до краев земли.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 9,
        "verse": 11,
        "text": "- Что до тебя, то ради Моего завета с тобой, скрепленного кровью, Я освобожу твоих пленников из безводного рва.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 9,
        "verse": 12,
        "text": "Возвращайтесь в свою крепость, узники, у которых теперь есть надежда; сегодня Я возвещаю, что воздам тебе вдвое больше, чем вы потеряли.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 9,
        "verse": 13,
        "text": "Я как лук натяну Иудею, а стрелой положу Ефрема. Я воздвигну твоих сыновей, Сион, против твоих сыновей, о Греция, и буду воевать тобой, словно мечом.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 9,
        "verse": 14,
        "text": "Тогда явится над ними Господь, и сверкнет Его стрела, словно молния. В рог затрубит Владыка Господь и будет идти в южных бурях.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 9,
        "verse": 15,
        "text": "Господь сил их защитит, и они одолеют и истребят пращников будут пить, шуметь, как от вина, и наполнятся, словно чаши, из которых кропят углы жертвенника.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 9,
        "verse": 16,
        "text": "Господь, их Бог, спасет их в тот день, ведь они - овцы Его стада. Как драгоценные камни в венце, они будут сверкать на Его земле.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 9,
        "verse": 17,
        "text": "Как прекрасны и хороши они будут! От зерна расцветут юноши, а девушки от молодого вина.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    }
]