[
    {
        "chapter": 13,
        "verse": 1,
        "text": "- В тот день для дома Давида и жителей Иерусалима пробьется родник, чтобы очистить их от греха и скверны.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 13,
        "verse": 2,
        "text": "В тот день Я искореню в стране имена идолов, и их больше не будут вспоминать, - возвещает Господь сил. - Еще Я удалю из страны лжепророков и дух скверны,",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 13,
        "verse": 3,
        "text": "и если кто-нибудь снова примется пророчествовать, тогда отец и мать, которые его родили, скажут ему: «Смерть тебе за то, что ты лгал во Имя Господа», и пронзят его, когда он будет пророчествовать.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 13,
        "verse": 4,
        "text": "В тот день каждый пророк постыдится своего пророческого видения и никто не наденет косматого плаща, чтобы обманывать.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 13,
        "verse": 5,
        "text": "Каждый скажет: «Я не пророк; я земледелец, ведь с юности моим уделом была земля».",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 13,
        "verse": 6,
        "text": "А если кто спросит его: «Что же это за раны у тебя между руками?», он ответит: «Эти раны я получил в доме друзей».",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 13,
        "verse": 7,
        "text": "- Меч, поднимись на Моего Пастуха, на Того, Кто Мне близок! - возвещает Господь сил. - Порази Пастуха и разбегутся овцы, а Я на ягнят обращу Свою руку.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 13,
        "verse": 8,
        "text": "Во всей стране, - возвещает Господь, - две трети будут поражены и погибнут, но треть уцелеет.",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    },
    {
        "chapter": 13,
        "verse": 9,
        "text": "Эту треть Я проведу сквозь огонь; Я очищу их, как серебро, и испытаю, как золото. Они будут призывать Мое Имя, а Я буду им отвечать; Я скажу: «Это Мой народ», а они скажут: «Бог наш - Господь».",
        "translation_id": "NRT",
        "book_id": "Zech",
        "book_name": "Zechariah"
    }
]