[
    {
        "chapter": 3,
        "verse": 1,
        "text": "Горе городу притеснителей, мятежному и оскверненному!",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 2,
        "text": "Он никого не слушает и ничему не учится; на Господа не уповает, не приближается к своему Богу.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 3,
        "text": "Его приближенные - рыкающие львы, его правители - волки вечерние, что к утру не оставят ни кости.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 4,
        "text": "Пророки его ничтожны и вероломны, а священники оскверняют святыни и попирают Закон.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 5,
        "text": "Праведен Господь, пребывающий в этом городе; не делает Он неправедное. Каждое утро Он вершит суд, без устали - на заре, но неправедным стыд неведом.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 6,
        "text": "- Я истребил народы и разрушил их крепости; опустошил их улицы - никто по ним не проходит. Города их разорены, не осталось в них жителей, нет никого.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 7,
        "text": "Я сказал: «Город будет бояться Меня и примет Мое наставление. Тогда не искоренилось бы его жилище, и наказание Мое не пало бы на него». Но они старались еще усерднее делать одно лишь зло.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 8,
        "text": "Поэтому ждите Меня, - возвещает Господь, - до дня, когда Я поднимусь, чтобы свидетельствоватьпротив этого народа, так как решил Я созвать народы, собрать все царства и ярость Свою излить на них, весь пылающий гнев Свой. В пламени Моей ревности сгорит вся земля.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 9,
        "text": "Тогда Я очищу уста народов, чтобы все они призывали Господа и Ему сообща служили.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 10,
        "text": "Из-за рек Куша Мои почитатели, рассеянный Мой народ, принесут Мне дары.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 11,
        "text": "В тот день ты не будешь стыдиться того, чем против Меня грешил, потому что Я выведу из тебя всех гордых и высокомерных, и не будешь больше превозноситься на святой горе Моей.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 12,
        "text": "Я оставлю среди тебя кроткий и простой народ, который будет в Имя Господа искать прибежища.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 13,
        "text": "Уцелевшие из народа Израиля не будут делать неправедное, они не будут лгать, и в устах их не будет обмана. Как овцы, они будут пастись и ложиться на отдых, и никто их не потревожит.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 14,
        "text": "Пой, дочь Сиона, восклицай, Израиль! Веселись и радуйся от всего сердца, дочь Иерусалима!",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 15,
        "text": "Господь отменил твой приговор и прогнал твоего врага. С тобой Господь, Царь Израиля: не будешь больше бояться беды.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 16,
        "text": "Скажут в тот день Иерусалиму: «Не бойся, Сион, пусть твои руки не ослабевают!",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 17,
        "text": "С тобой - Господь, твой Бог, могучий Воин, Кто в силах спасать. Он о тебе возрадуется, любовью тебя успокоит и о тебе будет с песнями ликовать».",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 18,
        "text": "- От тоскующих по праздничным дням, Я отведу печаль, которая для вас как позор и бремя.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 19,
        "text": "В то время Я накажу всех, кто тебя притеснял. Я хромое спасу и соберу изгнанников, наделю их славой и честью во всех краях, где были они в бесславии.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 3,
        "verse": 20,
        "text": "В то время Я соберу вас и приведу вас домой. Я наделю вас честью и славой среди всех народов земли, когда на ваших же глазах Я верну вам благополучие, - говорит Господь.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    }
]