[
    {
        "chapter": 1,
        "verse": 1,
        "text": "Слово Господа, которое было к Софонии, сыну Кушия, сыну Гедалии, сыну Амории, сыну Езекии, во время правления иудейского царя Иосии, сына Амона.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 1,
        "verse": 2,
        "text": "- Я все смету с лица земли, - возвещает Господь. -",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 1,
        "verse": 3,
        "text": "Погублю и людей, и скот; погублю и птиц в небесах, и рыбу в морях. Я повергну нечестивцев и сотру человека с лица земли, - говорит Господь. -",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 1,
        "verse": 4,
        "text": "- Я воздену руку над Иудеей и над жителями Иерусалима и сотру здесь последний след Ваала, имена его жрецов, священников, отвернувшихся от Меня,",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 1,
        "verse": 5,
        "text": "и тех, кто поклоняется на крышах небесному воинству, и тех, кто поклоняется и клянется в верности как Господу, так и Молоху,",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 1,
        "verse": 6,
        "text": "и тех, кто отвернулся от Господа и не ищет Господа и не вопрошает Его.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 1,
        "verse": 7,
        "text": "Умолкни перед Владыкой, Господом, так как близок день Господа. Он приготовил жертву и освятил гостей.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 1,
        "verse": 8,
        "text": "- В день жертвы Господней Я накажу вождей и сыновей царя, и всех, кто наряжается в чужеземное платье.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 1,
        "verse": 9,
        "text": "Я накажу в тот день всех, кто прыгает через порог, кто наполнил дом своих владык насилием и обманом.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 1,
        "verse": 10,
        "text": "- В тот день, - говорит Господь, - поднимется крик от Рыбных ворот, плач из новой части города и страшный грохот с холмов.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 1,
        "verse": 11,
        "text": "Плачьте, жители торгового района, потому что погибнут купцы и будут истреблены торгующие за серебро.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 1,
        "verse": 12,
        "text": "Тогда Я обойду Иерусалим со светильниками в поисках самодовольных и накажу их - подобных вину на дрожжах, тех, кто думает: «Господь не сделает нам ничего: ни плохого, ни хорошего».",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 1,
        "verse": 13,
        "text": "Их богатства будут расхищены, и дома придут в запустение. Они построят дома, а жить в них не будут; посадят они виноградники, но вина пить не будут.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 1,
        "verse": 14,
        "text": "- Близок великий день Господень - близок и очень спешит. Страшный шум поднимется в день Господа, даже храбрые воины будут кричать.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 1,
        "verse": 15,
        "text": "Тот день будет днем гнева, днем скорби и муки, днем гибели и разрушения, днем мглы и мрака, днем туч и тьмы,",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 1,
        "verse": 16,
        "text": "днем трубного зова и клича к битве против укрепленных городов и высоких башен.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 1,
        "verse": 17,
        "text": "- Я пошлю на людей такую беду, что они станут бродить, как слепые, за то, что согрешили перед Господом. В земную пыль прольется их кровь, и плоть их будет выброшена, как навоз.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    },
    {
        "chapter": 1,
        "verse": 18,
        "text": "Ни серебро, ни золото не смогут спасти их в день гнева Господня. В пламени Его ревности сгорит вся земля; внезапный конец положит Он всем, кто живет на земле.",
        "translation_id": "NRT",
        "book_id": "Zeph",
        "book_name": "Zephaniah"
    }
]